window.PATHOLOGY_QUESTIONS = [
  {
    "id": 1,
    "question": "Типовые патологические процессы характеризуются тем, что:",
    "options": [
      "Возникают под действием одинаковых причин",
      "Состоят только из патологических реакций",
      "Протекают стереотипно у разных видов живых существ",
      "Все ответы правильные"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 2,
    "question": "Рубец (шрам) на месте ожога является примером:",
    "options": [
      "Патологической реакции",
      "Патологического процесса",
      "Патологического состояния",
      "Синдрома ожоговой болезни"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 3,
    "question": "Признак, характерный для данного заболевания, называется:",
    "options": [
      "Патологическим",
      "Патогенным",
      "Патогномоничным",
      "Патогенетическим"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 4,
    "question": "Решающее изменение в развитии заболевания, необходимое для развертывания всех звеньев патогенеза и предшествующее им, именуется:",
    "options": [
      "Патогенетическим фактором",
      "Ведущим звеном патогенеза",
      "Главным звеном патогенеза",
      "Порочным кругом"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 5,
    "question": "Понятие «причина болезни» включает в себя:",
    "options": [
      "Причинный (этиологический) фактор",
      "Внешние условия, способствующие действию причинного фактора",
      "Взаимодействие причинного фактора с организмом в определенных условиях",
      "Внутренние условия, способствующие действию причинного фактора"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 6,
    "question": "Причинный фактор в развитии конкретной болезни является:",
    "options": [
      "Неспецифическим",
      "Благоприятным",
      "Единственным",
      "Случайным"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 7,
    "question": "Какое из приведенных соответствий неправильно?",
    "options": [
      "Ремиссия – временное облегчение состояния больного вплоть до полного исчезновения симптомов болезни",
      "Рецидив – возобновление (повторное появление) признаков болезни после ремиссии",
      "Продрома – появление специфических симптомов болезни",
      "Реконвалесценция – период выздоровления"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 8,
    "question": "Если симптомы болезни выявляются только при дополнительной нагрузке на организм человека, то вероятнее всего речь идет о:",
    "options": [
      "Латентном периоде болезни",
      "Продромальном периоде болезни",
      "Разгаре болезни",
      "Рецидиве болезни"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 9,
    "question": "Условия в развитии болезни обычно являются:",
    "options": [
      "Специфическими",
      "Обязательными",
      "Единственными",
      "Случайными"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 10,
    "question": "Учение о механизмах выздоровления называется:",
    "options": [
      "Нозологией",
      "Патологией",
      "Этиологией",
      "Саногенезом"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 11,
    "question": "Какое утверждение является верным?",
    "options": [
      "Реактивность – свойство живого организма реагировать определенным образом на воздействие внешних факторов и изменения внутренней среды",
      "Реактивность – свойство организма реагировать на воздействие внешних факторов",
      "Реактивность – свойство организма сопротивляться действию патогенных факторов",
      "Все ответы правильные"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 12,
    "question": "Заболевания, обусловлены нарушениями в процессах хранения, передачи и реализации генетической информации, называют",
    "options": [
      "Морфогенными",
      "Наследственными",
      "Фенотипическими",
      "Эмбриогенными"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 13,
    "question": "Наследственные болезни, в основу положен принцип взаимодействия средовых и генетических факторов, относят к",
    "options": [
      "Эндогенным",
      "Экзогенным",
      "Мультифакториальным",
      "Морфогенным"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 14,
    "question": "Группа заболеваний, возникающих в результате повреждения ДНК на уровне гена, называется",
    "options": [
      "Геномные болезни",
      "Генные болезни",
      "Генохромные болезни",
      "Хромосомные болезни"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 15,
    "question": "Какое заболевание развивается при наследственном нарушении синтеза тирозиназы?",
    "options": [
      "Дальтонизм",
      "Фенилкетонурия",
      "Альбинизм",
      "Тирозиноз",
      "Серповидно-клеточная анемия"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 16,
    "question": "Экзематозные изменения на коже ребенка и его пониженная сопротивляемость микробным возбудителям наиболее характерны для диатеза:",
    "options": [
      "Нервно-артритического",
      "Лимфатико-гипопластического",
      "Экссудативно-катарального",
      "Спазмофилического"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 17,
    "question": "Астенический, пикнический и атлетический типы конституции выделил:",
    "options": [
      "Гиппократ",
      "Сиго",
      "Кречмер",
      "М.В. Черноруцкий"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 18,
    "question": "К признакам, отражающим патологическую реактивность организма, относятся все, КРОМЕ:",
    "options": [
      "Неадекватности реакции организма на раздражитель (его силу, продолжительность и характер действия)",
      "Дезорганизации защитно-компенсаторно-приспособительных механизмов",
      "Способности сохранять гомеостаз",
      "Неспособности сохранять гомеостаз"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 19,
    "question": "Повреждающие факторы могут вызвать:",
    "options": [
      "Ремиссию болезни",
      "Рецидив болезни",
      "Реконвалесценцию",
      "Все ответы правильные"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 20,
    "question": "Болезни:",
    "options": [
      "Состоят из ряда патологических процессов",
      "Не являются формой жизнедеятельности организма",
      "Не могут быть изучены в эксперименте",
      "Все ответы правильные"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 21,
    "question": "Укажите болезни, для развития которых достаточно унаследовать мутантный аллель от одного родителя",
    "options": [
      "Сцепленные с Х-хромосомой",
      "Доминантно-рецессивные",
      "Аутосомно-доминантные",
      "Сцепленные с У-хромосомой"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 22,
    "question": "При каком типе наследования женщины практически всегда гетерозиготны и фенотипически здоровы, но являются носителями. Больными бывают только мужчины.",
    "options": [
      "Х-сцепленный рецессивный",
      "Х-сцепленный доминантный",
      "Аутосомно-рецессивный",
      "Аутосомно-доминантный"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 23,
    "question": "Патологический процесс это:",
    "options": [
      "Нарушения в различных системах и органах, имеющие отрицательное биологическое значение",
      "Неадекватный раздражителю элементарный ответ организма, имеющее отрицательное биологическое значение",
      "Комплекс патологических и защитно-компенсаторно-приспособительных реакций живой структуры в ответ на действие патогенных факторов",
      "Любое изменение, возникающее в процессе болезни, влияющее на его течение и исход"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 24,
    "question": "Решающее изменение, необходимое для развертывания всех последующих звеньев патогенеза, называется:",
    "options": [
      "Этиологическим фактором",
      "Ведущим звеном патогенеза",
      "Патогенетическим фактором",
      "Основным звеном патогенеза"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 25,
    "question": "Гены, детерминирующие развитие семенников, отвечающие за сперматогенез, контролирующие интенсивность роста тела, конечностей, зубов и оволосение ушной раковины, локализованы в",
    "options": [
      "Х-хромосоме",
      "У-хромосоме",
      "В аутосомах",
      "Правильных ответов нет"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 26,
    "question": "Аллергическое воспаление является примером:",
    "options": [
      "Нормергии",
      "Дизергии",
      "Гипергии",
      "Гиперергии"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 27,
    "question": "При каком типе наследования болезнь передается только от матери, больны и девочки, и мальчики, а больные отцы не передают болезни ни дочерям, ни сыновьям?",
    "options": [
      "Митохондриальный тип",
      "Рибосомальный тип",
      "Ядерный тип"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 28,
    "question": "Люди с астеническим типом конституции по М.В. Черноруцкому склонны к развитию всех изменений, КРОМЕ:",
    "options": [
      "Артериальной гипотензии",
      "Гиперфункции гипоталамо-гипофизарно-тиреоидной системы",
      "Гипофункции половых желез и надпочечников",
      "Гипермоторики кишечника"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 29,
    "question": "К устойчивым механизмам выздоровления НЕ относится:",
    "options": [
      "Компенсаторная гипертрофия органа",
      "Нейтрализация ядов белками крови",
      "Репаративная регенерация",
      "Развитие иммунитета"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 30,
    "question": "Специфические черты болезни зависят от:",
    "options": [
      "Условий, способствующих развитию болезни",
      "Условий, препятствующих развитию болезни",
      "Причины болезни",
      "Реактивности организма"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 31,
    "question": "Какое заболевание вызвано мутациями генов, кодирующих синтез гликопротеина фибриллина-1?",
    "options": [
      "Синдром Патау",
      "Синдром Эдвардса",
      "Синдром Дауна",
      "Синдром Марфана"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 32,
    "question": "Признаками какого наследственного заболевания являются удлиненные конечности, вытянутые пальцы (арахнодактилия), недоразвитие жировой клетчатки, гипермобильность суставов, патология в органах зрения и сердечно-сосудистой системы?",
    "options": [
      "Фенилкетонирия",
      "Алкаптонурия",
      "Синдром Марфана",
      "Синдром Эдвардса"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 33,
    "question": "Укажите заболевание, характеризующееся наличием лишних пальцев на конечностях",
    "options": [
      "Полидактилия",
      "Арахнодактилия",
      "Синдактилия",
      "Амавротическая идиотия"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 34,
    "question": "Дыхательный, пищеварительный, мышечный и мозговой типы конституции выделил:",
    "options": [
      "Гиппократ",
      "Сиго",
      "Кречмер",
      "М.В. Черноруцкий"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 35,
    "question": "Люди с гиперстеническим типом конституции по М.В. Черноруцкому НЕ склонны к развитию:",
    "options": [
      "Сахарного диабета",
      "Желчекаменной болезни",
      "Гипертонической болезни",
      "Артериальной гипотензии"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 36,
    "question": "Укажите заболевание с кариотипом 47,ХХУ",
    "options": [
      "Синдром Шерешевского",
      "Синдром Патау",
      "Синдром \"кошачьего крика\"",
      "Синдром Клайнфельтера"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 37,
    "question": "Болезни объединяются в одну группу «воспалительные» или аллергические», или «онкологические» по принципу общности:",
    "options": [
      "Этиологии (причины)",
      "Патогенеза (механизма)",
      "Географической распространенности",
      "Локализации"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 38,
    "question": "Патогенетический фактор – это",
    "options": [
      "Неадекватный раздражителю элементарный ответ организма, имеющий отрицательное биологическое значение",
      "Любое изменение, возникающее в процессе болезни, влияющее на ее течение и исход",
      "Комплекс патологических и защитно-компенсаторно-приспособительных реакций организма в ответ на действие патогенных факторов",
      "Все ответы правильные"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 39,
    "question": "Период болезни, характеризующийся временным улучшением состояния организма, называется:",
    "options": [
      "Продромальным",
      "Латентным",
      "Ремиссией",
      "Рецидивом"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 40,
    "question": "Укажите заболевание, обусловленное мутацией 5 пары хромосом",
    "options": [
      "Гипертрихоз",
      "Синдром \"кошачьего крика\"",
      "Гипотиреоз",
      "Порфириоз"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 41,
    "question": "Укажите аутосомно-доминантное заболевание, характеризующееся чрезмерным ростом волос на всех частях тела, кроме ладоней и подошв.",
    "options": [
      "Гипертрихоз",
      "Ихтиоз",
      "Трихинеллез",
      "Трихофития"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 42,
    "question": "Выберите неправильное утверждение:",
    "options": [
      "Патологический процесс является основой любой болезни",
      "Один и тот же патологический процесс может быть вызван различными факторами",
      "Понятия патологический процесс и болезнь тождественны",
      "Один и тот же патологический процесс может быть компонентом различных болезней"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 43,
    "question": "К устойчивым механизмам выздоровления относится:",
    "options": [
      "Включение защитных рефлексов (рвота, кашель)",
      "Компенсаторная гипертрофия органа",
      "Нейтрализация ядов путем их окисления",
      "Переключение системы терморегуляции"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 44,
    "question": "Резистентность организма после специфической вакцинации:",
    "options": [
      "Повышена",
      "Не изменена",
      "Понижена",
      "Все ответы верные"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 45,
    "question": "Болезни можно разделить на «инфекционные» и «неинфекционные», используя принцип классификации:",
    "options": [
      "Этиологический",
      "Патогенетический",
      "Географический",
      "Возрастной"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 46,
    "question": "При каком заболевании эритроциты могут принимать причудливую удлиненную форму, напоминающую полумесяц или серп?",
    "options": [
      "Синдром Тея-Сакса",
      "Серповидно-клеточная анемия",
      "Фенилкетонурия",
      "Талассемия"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 47,
    "question": "Сращение различных пальцев кистей и стоп называется",
    "options": [
      "Полидактилия",
      "Синдактилия",
      "Арахнодактилия",
      "Брахидактилия"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 48,
    "question": "При каком заболевании происходит накопление промежуточных продуктов метаболизма и активация обходных метаболических путей?",
    "options": [
      "Фенилкетонурия",
      "Гемофилия А",
      "Альбинизм",
      "Порфирия"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 49,
    "question": "При каком заболевании происходит накопление промежуточных продуктов метаболизма и активация обходных метаболических путей?",
    "options": [
      "Альбинизм",
      "Гемофилия В",
      "Алкаптонурия",
      "Синдактилия"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 50,
    "question": "Сколько телец Бара выявляется в клетках буккального эпителия при синдроме Шерешевского-Тернера?",
    "options": [
      "Одно",
      "Два",
      "Три",
      "Ни одного"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 51,
    "question": "Для алкаптонурии характерен дефицит",
    "options": [
      "Фенилаланин-4-гидроксилазы",
      "Фумарилацетоацетатгидроксилазы",
      "Оксидазы гомогентизиновой кислоты",
      "Тирозиназы"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 52,
    "question": "Адаптивные реакции относят к",
    "options": [
      "Первичным саногенетическим механизмам",
      "Вторичным саногенетическим механизмам"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 53,
    "question": "Основоположником гуморального направления в учении о болезни являлся",
    "options": [
      "Гиппократ",
      "Асклепий",
      "Алкмеон",
      "Парацельс",
      "Морганьи"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 54,
    "question": "Этиотропным методом лечения инфекционных заболеваний является:",
    "options": [
      "Соблюдение правил личной гигиены",
      "Вакцинация",
      "Прием антибиотиков",
      "Санитарно-просветительская работа"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 55,
    "question": "Группа симптомов, объединенных единым патогенезом, называется",
    "options": [
      "Патологический процесс",
      "Синдром",
      "Предболезнь",
      "Болезнь"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 56,
    "question": "Медленно (вяло) текущий патологический процесс или его исход называется",
    "options": [
      "Патологическая реакция",
      "Предболезнь",
      "Патологический процесс",
      "Патологическое состояние",
      "Болезнь"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 57,
    "question": "Патологический процесс, не достигший критериев болезни, называется",
    "options": [
      "Предпатология",
      "Здоровье",
      "Болезнь",
      "Патологический процесс",
      "Предболезнь"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 58,
    "question": "Кто из ученых рассматривал болезнь как «жизнь, стесненную в своей свободе»?",
    "options": [
      "К. Маркс",
      "Ф. Энгельс",
      "Р. Вирхов",
      "А.Д. Адо",
      "Н.Н. Зайко"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 59,
    "question": "Примером болезней, при которых этиологический фактор действует на всем протяжении болезни и играет решающую роль в ее возникновении, течении и исходе может служить:",
    "options": [
      "Острая лучевая болезнь",
      "Отравление метиловым спиртом",
      "Инфекционное заболевание"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 60,
    "question": "В основе патогенетической терапии лежит воздействие на",
    "options": [
      "Отдельные проявления болезни",
      "Причину возникновения болезни",
      "Ведущие звенья патогенеза болезни",
      "Реактивность организма",
      "Условия возникновения болезни"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 61,
    "question": "Дизэргией называют",
    "options": [
      "Повышенную ответную реакцию организма на раздражители",
      "Пониженную ответную реакцию организма на раздражители",
      "Отсутствие реакции организма на раздражители",
      "Извращенную реакцию организма на раздражители",
      "Адекватную реакцию организм на раздражители"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 62,
    "question": "Учение о здоровье и здоровом образе жизни называется",
    "options": [
      "Нозология",
      "Нормальная физиология",
      "Этиология",
      "Валеология",
      "Биология"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 63,
    "question": "Какой тип диатеза можно предположить, если ребенок имеет бледные внешние покровы, слабое развитие мышечной ткани, увеличение периферических лимфоузлов и часто болеет ангиной",
    "options": [
      "Экссудативно-катаральный",
      "Нервно-артритический",
      "Лимфатико-гипопластический",
      "Гипостенический"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 64,
    "question": "Учение, согласно которому возникновение болезни определяется совокупностью условий, называется",
    "options": [
      "Кондиционализм",
      "Полиэтиологизм",
      "Монокаузализм",
      "Конституционализм"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 65,
    "question": "Учение, согласно которому возникновение болезни определяется типом конституции, называется",
    "options": [
      "Кондиционализм",
      "Полиэтиологизм",
      "Монокаузализм",
      "Конституционализм"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 66,
    "question": "Кондиционализм – это",
    "options": [
      "Направление в этиологии, основывающееся на преимущественном значении комплекса условий внешней среды в развитии болезни",
      "Направление в этиологии, указывающее на преимущественную роль главного этиологического фактора в развитии болезни",
      "Направление в этиологии, указывающее на преобладающее значение наследственных, конституциональных особенностей организма в развитии болезни"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 67,
    "question": "Монокаузализм – это",
    "options": [
      "Направление в этиологии, основывающееся на преимущественном значении комплекса условий внешней среды в развитии болезни",
      "Направление в этиологии, указывающее на преимущественную роль главного этиологического фактора в развитии болезни",
      "Направление в этиологии, указывающее на преобладающее значение наследственных, конституциональных особенностей организма в развитии болезни"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 68,
    "question": "Конституционализм – это",
    "options": [
      "Направление в этиологии, основывающееся на преимущественном значении комплекса условий внешней среды в развитии болезни.",
      "Направление в этиологии, указывающее на преимущественную роль главного этиологического фактора в развитии болезни",
      "Направление в этиологии, указывающее на преобладающее значение наследственных, конституциональных особенностей организма в развитии болезни"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 69,
    "question": "Выберите правильное утверждение",
    "options": [
      "Болезнь – это ослабление или усиление существующих в норме физиологических реакций организма",
      "Болезнь – это новое качественное состояние, при котором формируются реакции, которые в нормальном организме не имеются или приобретают новое качество"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 70,
    "question": "Основным звеном в развитии сердечной недостаточности при поражении митрального клапана является:",
    "options": [
      "Расширение левого предсердия",
      "Нарушение функции правого желудочка",
      "Стеноз левого атриовентрикулярного отверстия",
      "Застой крови в малом круге кровообращения"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 71,
    "question": "К показателям реактивности, характеризующим состояние неспецифических барьеров, НЕ относят:",
    "options": [
      "Концентрацию иммуноглобулинов",
      "Бактерицидные свойства кожи",
      "Состав и кислотность желудочного сока",
      "Концентрацию лизоцима в биологических жидкостях",
      "Фагоцитарную активность нейтрофилов"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 72,
    "question": "Разделение конституциональных типов на диспластический, пикнический, атлетический и лептосоматический осуществил",
    "options": [
      "Черноруцкий",
      "Гиппократ",
      "Кречмер",
      "Сиго",
      "Шелдон"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 73,
    "question": "Кто выделил шизотимический, иксотимический и циклотимический типы темперамента?",
    "options": [
      "Гиппократ",
      "Кречмер",
      "Павлов",
      "Сиго"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 74,
    "question": "Какая величина индекса Пинье характерна для астенического телосложения?",
    "options": [
      "Больше 30",
      "От 10 до 30",
      "Меньше 10"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 75,
    "question": "К хромосомным аберрациям относятся",
    "options": [
      "Нарушения кратности гаплоидного набора",
      "Структурные изменения хромосом",
      "Изменения числа хромосом в паре",
      "Точечные мутации",
      "Нерасхождение хромосом"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 76,
    "question": "Моносомия – это",
    "options": [
      "Увеличение числа отдельных хромосом в наборе",
      "Уменьшение количества хромосом в наборе на несколько пар",
      "Увеличение числа хромосом, кратное гаплоидному",
      "Присутствие в наборе одной хромосомы вместо двух гомологичных хромосом",
      "Отсутствие двух гомологичных хромосом в наборе"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 77,
    "question": "К аутосомно-рецессивным моногенным наследственным заболеваниям относится:",
    "options": [
      "Брахидактилия",
      "Муковисцидоз",
      "Хорея Гентингтона",
      "Ахондроплазия",
      "Дальтонизм"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 78,
    "question": "Для синдрома Клайнфельтера характерен кариотип",
    "options": [
      "47, XX, + 21",
      "47, XY, +13",
      "46, XX, +8, - 21",
      "45, ХО",
      "47, XXY"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 79,
    "question": "Митохондриальное наследование характерно для",
    "options": [
      "Альбинизма",
      "Атрофии зрительного нерва Лебера",
      "Синдрома Марфана",
      "Тирозиноза",
      "Шизофрении"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 80,
    "question": "Метод кариотипирования позволяет диагностировать",
    "options": [
      "Хромосомные болезни",
      "Моногенные болезни",
      "Мультифакториальные болезни",
      "Все перечисленные"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 81,
    "question": "К заболеваниям, имеющим наследственную предрасположенность, относятся все, КРОМЕ",
    "options": [
      "Псориаз",
      "Ишемическая болезнь сердца",
      "Гемофилия",
      "Гипертоническая болезнь"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 82,
    "question": "Главным звеном патогенеза хромосомных наследственных заболеваний является",
    "options": [
      "Генная мутация в половой клетке",
      "Генная мутация в соматической клетке",
      "Хромосомная мутация в половой клетке",
      "Хромосомная мутация в соматической клетке",
      "Импритинг генов"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 83,
    "question": "Укажите заболевание, при котором блок метаболизма вызывает включение минорных путей метаболизма и накопление токсических продуктов реакции",
    "options": [
      "Фенилкетонурия",
      "Гликогенозы",
      "Альбинизм",
      "Эссенциальная гиперлипемия"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 84,
    "question": "О наследственном характере заболевания свидетельствует",
    "options": [
      "Высокая конкордантность болезни у разнояйцевых близнецов, живущих в одинаковых условиях",
      "Высокая конкордантность болезни у однояйцевых близнецов, живущих в разных, резко контрастирующих условиях",
      "Низкая конкордантность болезни у однояйцевых близнецов, живущих в разных условиях"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 85,
    "question": "Выберите правильное утверждение",
    "options": [
      "Ген, определяющий доминантную патологию, может содержаться в генотипе фенотипически здоровых лиц",
      "Ген, определяющий рецессивную патологию, может содержаться в генотипе фенотипически здоровых лиц",
      "Рецессивная патология проявляется всегда через одно поколение",
      "Доминантная патология может миновать ряд поколений"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 86,
    "question": "При аутосомно-доминантном типе передачи наследственных болезней родители могут иметь фенотипически здоровых детей",
    "options": [
      "Когда они оба гомозиготны по аномальному признаку",
      "Когда они оба гетерозиготны по аномальному признаку",
      "Когда один из них гомозиготен по аномальному признаку, а второй гетерозиготен",
      "Когда один из них гомозиготен по аномальному признаку, а второй здоров"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 87,
    "question": "Фенокопии – это",
    "options": [
      "Ненаследственные врожденные формы патологии, сходные по внешним проявлениям с наследственными",
      "Разновидность наследственных хромосомных болезней",
      "Разновидность наследственных генных болезней",
      "Болезни с наследственной предрасположенностью",
      "Болезни, причинами которых являются исключительно неблагоприятные воздействия окружающей среды"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 88,
    "question": "Патогенетическая терапия фенилкетонурии состоит в",
    "options": [
      "Гемотрансфузии",
      "Ограничении потребления фенилаланина",
      "Гемодиализе",
      "Использовании диеты, богатой белками",
      "Назначение противосудорожных препаратов"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 89,
    "question": "При мультифакториальном наследовании существует следующее количественное соотношение генетических и средовых факторов",
    "options": [
      "Один ген и один средовой фактор",
      "Один ген и много средовых факторов",
      "Много генов и один средовой фактор",
      "Сочетание множества генетических и средовых факторов"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 90,
    "question": "Инсерцией называется",
    "options": [
      "Вставка фрагментов ДНК размером от одного нуклеотида до целого гена",
      "Замена пуринового основания на пиримидиновое или наоборот в одном из кодонов",
      "Замена одного пуринового основания на другое пуриновое или одного пиримидинового на другое в структуре кодона"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 91,
    "question": "Трансверсия – это",
    "options": [
      "Вставка фрагментов ДНК размером от одного нуклеотида до целого гена",
      "Замена пуринового основания на пиримидиновое или наоборот в одном из кодонов",
      "Замена одного пуринового основания на другое пуриновое или одного пиримидинового на другое в структуре кодона"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 92,
    "question": "Транзиция – это",
    "options": [
      "Замена одного пуринового основания на другое пуриновое или одного пиримидинового на другое в структуре кодона",
      "Вставка фрагментов ДНК размером от одного нуклеотида до целого гена",
      "Замена пуринового основания на пиримидиновое или наоборот в одном из кодонов"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 93,
    "question": "Какая из перечисленных мутаций приводит к образованию кодона-терминатора (стоп-кодона) и прекращению трансляции?",
    "options": [
      "Нейтральная мутация",
      "Миссенс-мутация",
      "Нонсенс-мутация",
      "Динамическая мутация"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 94,
    "question": "К межхромосомным аберрациям относится",
    "options": [
      "Делеция",
      "Инверсия",
      "Дупликация",
      "Транслокация"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 95,
    "question": "Изменение числа хромосом в диплоидном наборе (2n+1, 2n-1 и т.д.) называется:",
    "options": [
      "Анеуплоидия",
      "Полиплоидия",
      "Аберрация"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 96,
    "question": "Для тирозинемии характерен дефицит",
    "options": [
      "Фенилаланин-4-гидроксилазы",
      "Фумарилацетоацетатгидроксилазы",
      "Оксидазы гомогентизиновой кислоты",
      "Тирозиназы"
    ],
    "correct": [
      1,
      3
    ],
    "multiple": true
  },
  {
    "id": 97,
    "question": "Для альбинизма характерен дефицит",
    "options": [
      "Фенилаланин-4-гидроксилазы",
      "Фумарилацетоацетатгидроксилазы",
      "Оксидазы гомогентизиновой кислоты",
      "Тирозиназы"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 98,
    "question": "Для фенилкетонурии характерен дефицит",
    "options": [
      "Фенилаланин-4-гидроксилазы",
      "Фумарилацетоацетатгидроксилазы",
      "Оксидазы гомогентизиновой кислоты",
      "Тирозиназы"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 99,
    "question": "Нарушение обмена веществ в клетке, ткани, органе – это",
    "options": [
      "Дистрофия",
      "Атрофия",
      "Метаплазия",
      "Гиперплазия"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 100,
    "question": "Жировая клеточная дистрофия характеризуется",
    "options": [
      "Наличием капель жира в цитоплазме",
      "Увеличением количества жира в жировых депо",
      "Появлением вакуолей в цитоплазме клеток",
      "Наличием капель жира в межклеточном веществе"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 101,
    "question": "Некроз тканей, соприкасающихся с воздухом и принимающих черный или серо-бурый цвет, называется",
    "options": [
      "Казеозный некроз",
      "Коликвационный некроз",
      "Гангрена",
      "Инфаркт"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 102,
    "question": "Обызвествление ткани, возникающее в ходе нарушений обмена кальция, называют",
    "options": [
      "Гиалиноз",
      "Ацидоз",
      "Атрофия",
      "Петрификация"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 103,
    "question": "Генетически запрограммированная гибель клеток – это",
    "options": [
      "Атрофия",
      "Апоптоз",
      "Некроз",
      "Амилоидоз",
      "Алкалоз"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 104,
    "question": "Укажите форму некроза",
    "options": [
      "Атрофия",
      "Гипертрофия",
      "Пролежни",
      "Метаплазия"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 105,
    "question": "Укажите механизм развития фибриноидного набухания",
    "options": [
      "Отложение в клетках белковых зерен",
      "Нарушение обмена нейтрального жира",
      "Деструкция основного вещества и волокон, пропитывание белками плазмы",
      "Появление в цитоплазме клеток вакуолей"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 106,
    "question": "К повреждениям клеток относится",
    "options": [
      "Гипоплазия",
      "Регенерация",
      "Гипертрофия",
      "Дистрофия"
    ],
    "correct": [
      0,
      3
    ],
    "multiple": true
  },
  {
    "id": 107,
    "question": "Укажите механизм развития углеводных дистрофий",
    "options": [
      "Нарушение обмена сложных белков",
      "Нарушение баланса гликопротеидов и мукополисахаридов",
      "Нарушение обмена нейтрального жира",
      "Нарушение обмена холестерина"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 108,
    "question": "Набухание, распад ядер цитоплазмы и оболочек, расплавление волокон и межуточного вещества являются признаками",
    "options": [
      "Дистрофии",
      "Опухоли",
      "Некроза",
      "Гипертрофии"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 109,
    "question": "Патология расщепления питательных веществ в клетках, главным образом, обусловлена нарушением деятельности",
    "options": [
      "Митохондрий",
      "Рибосом",
      "Лизосом",
      "Комплекса Гольджи"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 110,
    "question": "К активным механизмам защиты, компенсации и приспособления поврежденных клеток относятся все, КРОМЕ",
    "options": [
      "Усиления продукции и эффективности действия защитных белков",
      "Активизации генетического аппарата",
      "Активизации антимутационных систем",
      "Торможения антимутационных систем"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 111,
    "question": "К пассивным механизмам защиты, компенсации и приспособления поврежденных клеток относятся все, КРОМЕ",
    "options": [
      "Снижения метаболической активности клеток",
      "Снижения функциональной активности клеток",
      "Развития гипотрофии клеточно-тканевых структур",
      "Развития гиперплазии клеточно-тканевых структур"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 112,
    "question": "Продукты перекисного окисления липидов образуются в клетках:",
    "options": [
      "И в норме, и при патологии",
      "Только в условиях патологии",
      "Только в условиях нормы"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 113,
    "question": "К пассивным механизмам защиты, компенсации и приспособления поврежденных клеток относятся все, КРОМЕ:",
    "options": [
      "Повышения экскреции метаболитов, возникающих в поврежденных клетках",
      "Торможения афферентации от поврежденных структур",
      "Развития гипоплазии клеточно-тканевых структур",
      "Развития атрофии клеточно-тканевых структур"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 114,
    "question": "Нарушения депонирования и освобождения кальция из клеток связаны с патологией",
    "options": [
      "Аппарата Гольджи",
      "Митохондрий",
      "Лизосом",
      "Рибосом"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 115,
    "question": "Обратимый исход наиболее характерен для дистрофии",
    "options": [
      "Зернистой",
      "Вакуольно-гидропической",
      "Гиалиново-капельной"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 116,
    "question": "Укажите признак, характерный для апоптоза клетки:",
    "options": [
      "Хаотичные разрывы ДНК",
      "Расщепление ДНК в строго определенных участках",
      "Пергидрация клеток"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 117,
    "question": "Укажите признак, НЕ характерный для апоптоза клетки",
    "options": [
      "Конденсация хроматина",
      "Набухание клетки",
      "Сморщивание клетки",
      "Образование клеточных фрагментов, содержащих хроматин"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 118,
    "question": "Укажите последствие апоптоза клеток",
    "options": [
      "Фагоцитоз фрагментов клеток, ограниченных мембраной",
      "Образование зоны из множества погибших и поврежденных клеток",
      "Развитие воспалительной реакции",
      "Аутолиз погибших клеток"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 119,
    "question": "Укажите признак, НЕ характерный для некроза клеток",
    "options": [
      "Кариолизис",
      "Конденсация хроматина",
      "Набухание клеток",
      "Повреждение мембран"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 120,
    "question": "Укажите неферментный фактор антиоксидантной защиты клеток",
    "options": [
      "Ионы двухвалентного железа",
      "Супероксиддисмутаза",
      "Витамин D",
      "Витамин Е"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 121,
    "question": "Укажите проявление дисбаланса ионов и воды в клетке при ишемическом повреждении",
    "options": [
      "Накопление К+",
      "Снижение содержания Cl-",
      "Накопление Nа+",
      "Снижение содержания Н+",
      "Накопление НСО3-",
      "Накопление ОН-"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 122,
    "question": "Укажите вещество, оказывающее детергентное действие на клеточные мембраны",
    "options": [
      "Кетоновые тела",
      "Лактат",
      "Неэстерифицированные жирные кислоты",
      "Аминокислоты",
      "Гликоген"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 123,
    "question": "Какой фермент относится к антимутационной системе клетки?",
    "options": [
      "Рестриктаза",
      "Гистаминаза",
      "Гиалуронидаза",
      "Креатинфосфаткиназа"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 124,
    "question": "Какие ионы активируют в поврежденной клетке фосфолипазы и протеазы лизосом?",
    "options": [
      "Н+",
      "Mg2+",
      "Nа+",
      "К+"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 125,
    "question": "Какие ионы являются основными активаторами мембраносвязанных фосфолипаз в поврежденной клетке?",
    "options": [
      "H+",
      "Mg2+",
      "Na+",
      "K+",
      "Ca2+"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 126,
    "question": "Какие органеллы защищают клетку от чрезмерного накопления в ней ионизированного кальция?",
    "options": [
      "Лизосомы",
      "Рибосомы",
      "Ядро",
      "Митохондрии",
      "Аппарат Гольджи"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 127,
    "question": "Какие клетки способны к интенсивной пролиферации при репарации поврежденных тканей?",
    "options": [
      "Кардиомиоциты",
      "Клетки рыхлой волокнистой соединительной ткани",
      "Скелетные мышечные волокна",
      "Нейроны"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 128,
    "question": "Укажите фермент, обеспечивающий антиоксидантную защиту клеток",
    "options": [
      "Гиалуронидаза",
      "Фенилаланиндекарбоксилаза",
      "Глутатионпероксидаза II",
      "Фосфолипаза А2",
      "Адениннуклеотидтрансфераза"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 129,
    "question": "Укажите причину гипергидратации клетки",
    "options": [
      "Увеличение активности Na+/К+-атфазы",
      "Увеличение внутриклеточного содержания липидов",
      "Подавление окислительного фосфорилирования",
      "Активация гликолиза",
      "Увеличение тока К+ внутрь клетки"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 130,
    "question": "Какое действие оказывают амфифильные соединения в высоких концентрациях на мембраны клеток?",
    "options": [
      "Активируют гликолиз",
      "Агрегируют в мицеллы и внедряются в мембраны клеток",
      "Встраиваются в гидрофильный слой мембран в виде мономеров",
      "Повышают упорядоченность структуры мембраны"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 131,
    "question": "Избыточное накопление кальция в клетках НЕ",
    "options": [
      "Разобщает окисление и фосфорилирование",
      "Активирует фосфолипазы",
      "Уменьшает проницаемость мембран клеток",
      "Повышает образование макроэргов",
      "Способствует образованию актомиозинового комплекса"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 132,
    "question": "Некроз – это омертвение",
    "options": [
      "Клеток в связи с нарушением обмена веществ",
      "Только паренхиматозных клеток",
      "Клеток и тканей в живом организме",
      "Клеток и тканей после смерти",
      "Генетически запрограммированное"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 133,
    "question": "Укажите морфологический вид некроза",
    "options": [
      "Сосудистый",
      "Аллергический",
      "Коагуляционный",
      "Травматический"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 134,
    "question": "Вокруг очага некроза уже через 2-3 дня формируется",
    "options": [
      "Отложение солей кальция",
      "Костная ткань",
      "Демаркационное воспаление",
      "Фиброзная капсула",
      "Грубоволокнистая соединительная ткань"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 135,
    "question": "Неблагоприятным исходом некроза является",
    "options": [
      "Инкапсуляция",
      "Организация",
      "Петрификация",
      "Гнойное расплавление",
      "Оссификация"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 136,
    "question": "Участок мертвой ткани, не подвергающийся аутолизу или иному исходу - это",
    "options": [
      "Петрификат",
      "Пролежень",
      "Инфаркт",
      "Секвестр",
      "Рубец"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 137,
    "question": "Осложнением некроза является",
    "options": [
      "Рассасывание",
      "Организация",
      "Инкапсуляция",
      "Разрыв стенки полого органа",
      "Петрификация"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 138,
    "question": "Цвет некротизированных тканей при гангрене обусловлен",
    "options": [
      "Меланином",
      "Гемосидерином",
      "Билирубином",
      "Солянокислым гематином",
      "Сернистым железом"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 139,
    "question": "Гангрена может развиваться в",
    "options": [
      "Почке",
      "Миокарде",
      "Головном мозге",
      "Мягких тканях нижней конечности",
      "Во всех перечисленных локализациях"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 140,
    "question": "Воспалительная реакция сопровождает",
    "options": [
      "Некроз",
      "Апоптоз",
      "Пролиферацию",
      "Вакуолизацию цитоплазмы",
      "Полнокровие"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 141,
    "question": "Какое изменение характерно для хроматина при апоптозе?",
    "options": [
      "Лизис",
      "Дисперсия",
      "Конденсация",
      "Гетерохромия"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 142,
    "question": "Компонентами апоптозных телец являются",
    "options": [
      "Ядро с ядрышком",
      "Вакуоли с липидами",
      "Гигантские митохондрии",
      "Фрагменты цитоплазмы и ядра",
      "Расширенные цистерны эндоплазматической сети"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 143,
    "question": "Апоптозные тельца подвергаются",
    "options": [
      "Аутолизу",
      "Фагоцитозу",
      "Организации",
      "Инкапсуляции",
      "Ослизнению"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 144,
    "question": "Маркёром оксидантного повреждения мембран является",
    "options": [
      "Ацетальдегид",
      "Малоновый диальдегид",
      "Супероксиддисмутаза",
      "Бета-каротин",
      "Гидроксильный радикал"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 145,
    "question": "Активное поступление веществ в клетку из межклеточной жидкости (или крови), наблюдаемое при дистрофиях, называется:",
    "options": [
      "Декомпозицией",
      "Инфильтрацией",
      "Резорбцией",
      "Осмосом"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 146,
    "question": "Пассивное поступление веществ в клетку из межклеточной жидкости (или крови), наблюдаемое при дистрофиях, называется",
    "options": [
      "Декомпозицией",
      "Инфильтрацией",
      "Резорбцией",
      "Пиноцитозом"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 147,
    "question": "Укажите вещество, НЕ защищающее клетку от действия свободных радикалов",
    "options": [
      "Токоферолы",
      "Супероксиддисмутаза",
      "Пероксидазы",
      "Ретинол",
      "Сульфатаза"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 148,
    "question": "Главным инициатором образования токсичных форм кислорода является",
    "options": [
      "Fe2+",
      "Fe3+",
      "Na+",
      "Ca2+"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 149,
    "question": "Декомпозицией называется",
    "options": [
      "Синтез аномальных веществ в клетке",
      "Избыточное превращение одних соединений в другие",
      "Распад субклеточных структур и/или веществ",
      "Инфильтрация клеток и межклеточного вещества органическими и неорганическими соединениями"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 150,
    "question": "К отрицательным трансмембранным сигналам, инициирующим апоптоз, относятся:",
    "options": [
      "Отсутствие или прекращение воздействия на клетку факторов, регулирующих деление и созревание клетки",
      "Действие на клетку фактора некроза опухолей"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 151,
    "question": "К внутриклеточным стимулам апоптоза НЕ относится",
    "options": [
      "Фактор некроза опухолей",
      "Свободные радикалы",
      "Внутриклеточные вирусы",
      "Глюкокортикоиды"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 152,
    "question": "К специфическим повреждениям клетки относят",
    "options": [
      "Развитие алкалоза в поврежденной клетке",
      "Изменение тинкториальных свойств у поврежденной клетки",
      "Гемолиз эритроцитов, вызванный антиэритроцитарными антителами",
      "Развитие ацидоза в поврежденной клетке"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 153,
    "question": "К пассивным механизмам защиты клетки относят",
    "options": [
      "Активацию анаэробных процессов",
      "Снижение функциональной активности поврежденной клетки",
      "Активацию антимутационных систем в клетке",
      "Гипертрофию клетки"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 154,
    "question": "Патология синтеза макроэргов в клетке обусловлено нарушением деятельности",
    "options": [
      "Гладкой эндоплазматической сети",
      "Митохондрий",
      "Лизосом",
      "Все ответы правильные"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 155,
    "question": "Омертвление органа или ткани в живом организме называется",
    "options": [
      "Некроз",
      "Атрофия",
      "Дистрофия"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 156,
    "question": "Растворение ядра и цитоплазмы называется",
    "options": [
      "Цитолиз",
      "Кариопикноз",
      "Плазмолизис"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 157,
    "question": "Буферная система клетки препятствует изменению в цитоплазме",
    "options": [
      "Концентрации протонов",
      "Концентрации глюкозы",
      "Концентрации перекисей",
      "Концентрации калия и натрия",
      "Концентрации триглицеридов"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 158,
    "question": "К антиоксидантным системам относится",
    "options": [
      "Супероксидный анион радикал",
      "Гидроксильный радикал",
      "Альфа-токоферол",
      "Фосфолипиды"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 159,
    "question": "Активация фосфолипазы в клетке при повреждении происходит под влиянием:",
    "options": [
      "Снижения чувствительности рецепторов клетки к тиреокальцитонину",
      "Снижения интенсивности свободнорадикального окисления",
      "Увеличения концентрации ионов Са2+ в цитоплазме",
      "Увеличения концентрации ионов К+ в цитоплазме",
      "Увеличения синтеза биогенных аминов в клетке"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 160,
    "question": "К механизмам повреждения клеточных мембран относятся все нижеперечисленные, КРОМЕ",
    "options": [
      "Интенсификация свободнорадикальных и липопероксидных реакций",
      "Выход лизосомных гидролаз в гиалоплазму",
      "Активация мембранных и внутриклеточных фосфолипаз",
      "Активация транспорта глюкозы в клетку",
      "Адсорбция белков на цитолемме"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 161,
    "question": "Наиболее верно то, что «Гипоксия» это",
    "options": [
      "Патологический процесс, который развивается в связи с уменьшением содержания кислорода в артериальной крови или тканях",
      "Патологический процесс, характеризующийся недостаточностью процессов биологического окисления",
      "Портальной гипертензии"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 162,
    "question": "Механизм развития гипоксии при отравлении окисью углерода:",
    "options": [
      "Образование метгемоглобина",
      "Образование карбоксигемоглобина",
      "Ингибирование цитохромоксидазы"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 163,
    "question": "Механизм развития гипоксии при отравлении нитратами, нитритами:",
    "options": [
      "Образование метгемоглобина",
      "Образование карбоксигемоглобина",
      "Ингибирование цитохромоксидазы"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 164,
    "question": "Механизм развития гипоксии при отравлении цианидами:",
    "options": [
      "Образование метгемоглобина",
      "Образование карбоксигемоглобина",
      "Ингибирование цитохромоксидазы"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 165,
    "question": "Тип гипоксии при отравлении цианидами:",
    "options": [
      "Дыхательный",
      "Гемический",
      "Первично тканевой",
      "Гипоксический",
      "Вторично тканевой"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 166,
    "question": "Механизм гипоксии при ацидозе обусловлен:",
    "options": [
      "Сдвигом кривой диссоциации оксигемоглобина влево",
      "Сдвигом кривой диссоциации оксигемоглобина вправо",
      "Уменьшением содержания гемоглобина в единице ОЦК"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 167,
    "question": "В период адаптации организма к гипоксии дыхание:",
    "options": [
      "Глубокое, частое",
      "Глубокое, редкое",
      "Поверхностное, частое",
      "Поверхностное, редкое"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 168,
    "question": "В период адаптации к гипоксии отмечается усиление:",
    "options": [
      "Анаэробного гликолиза",
      "Синтеза гликогена",
      "Липогенеза",
      "Интенсивности синтеза белков"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 169,
    "question": "Артериовенозная разница по кислороду увеличивается при гипоксии:",
    "options": [
      "Гемической",
      "Циркуляторной",
      "Респираторной",
      "Тканевой"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 170,
    "question": "Артериовенозная разница по кислороду существенно снижается при гипоксии:",
    "options": [
      "Гемической",
      "Циркуляторной",
      "Респираторной",
      "Тканевой"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 171,
    "question": "Сатурация газов развивается при переходе:",
    "options": [
      "От нормального давления к повышенному",
      "От повышенного давления к нормальному",
      "От нормального давления к пониженному"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 172,
    "question": "В какой ткани сатурация азота наиболее выражена?",
    "options": [
      "Кровь",
      "Костная ткань",
      "Ликвор",
      "Белое вещество мозга",
      "Костный мозг"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 173,
    "question": "Какой газ используется в смеси с кислородом для уменьшения явлений сатурации?",
    "options": [
      "Гелий",
      "Углекислый газ",
      "Аргон",
      "Неон"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 174,
    "question": "Отрицательные последствия десатурации.",
    "options": [
      "Высотная тканевая эмфизема",
      "Токсическое действие кислорода",
      "Газовая эмболия",
      "Уменьшение органов в размерах"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 175,
    "question": "Какие нарушения могут быть следствием прохождения электрического тока через сердце?",
    "options": [
      "Остановка дыхания",
      "Фибрилляция желудочков сердца"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 176,
    "question": "Какие нарушения могут быть следствием прохождения электрического тока через голову?",
    "options": [
      "Остановка дыхания",
      "Фибрилляция желудочков сердца"
    ],
    "correct": [
      0,
      1
    ],
    "multiple": true
  },
  {
    "id": 177,
    "question": "Наибольшее сопротивление электрическому току оказывает:",
    "options": [
      "Мышечная ткань",
      "Нервная ткань",
      "Эпидермис",
      "Кровь"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 178,
    "question": "Фибрилляция желудочков чаще наступает при:",
    "options": [
      "Восходящем направлении прохождении электрического тока через сердце",
      "Нисходящем направлении прохождении электрического тока через сердце"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 179,
    "question": "Ток в 1000 В не оказывает резкого патогенного действия при максимальной продолжительности воздействия на организм:",
    "options": [
      "До 0,5 сек.",
      "До 0,02 сек.",
      "До 0,3 сек.",
      "До 1 сек."
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 180,
    "question": "При повышении частоты (более 1000 кгц) электрического тока его повреждающее действие на организм:",
    "options": [
      "Не изменится",
      "Увеличится",
      "Уменьшится"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 181,
    "question": "Электрохимическое действие электрического тока проявляется в:",
    "options": [
      "Гидролизе",
      "Электролизе",
      "Фибрилляции желудочков",
      "Электрофорезе"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 182,
    "question": "Биологическое действие электрического тока может проявиться в:",
    "options": [
      "Гидролизе",
      "Электролизе",
      "Фибрилляции желудочков"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 183,
    "question": "При какой минимальной силе переменного тока частотой 50-60 Гц последний называется \"неотпускающим\"?",
    "options": [
      "0,5-1,5 ма",
      "5-10 ма",
      "20-25 ма",
      "50-80 ма"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 184,
    "question": "Эмоциональное напряжение, вызванное ожиданием действия тока:",
    "options": [
      "Повышает устойчивость к току",
      "Снижает устойчивость к току"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 185,
    "question": "Алкоголь изменяет резистентность организма к электротравме:",
    "options": [
      "Снижает",
      "Повышает",
      "Не изменяет"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 186,
    "question": "Какие излучения обладают наибольшей ионизирующей способностью?",
    "options": [
      "Альфа-лучи",
      "Бета-лучи",
      "Гамма-лучи"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 187,
    "question": "Какие излучения обладают наибольшей проникающей способностью?",
    "options": [
      "Альфа-лучи",
      "Бета-лучи",
      "Гамма-лучи"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 188,
    "question": "Какие из излучений обладают наименьшей ионизирующей способностью?",
    "options": [
      "Альфа-лучи",
      "Бета-лучи",
      "Гамма-лучи"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 189,
    "question": "Какие из излучений обладают наименьшей проникающей способностью?",
    "options": [
      "Альфа-лучи",
      "Бета-лучи",
      "Гамма-лучи"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 190,
    "question": "Какие клетки крови наиболее чувствительны к действию ионизирующей радиации:",
    "options": [
      "Эритроциты",
      "Нейтрофилы",
      "Базофилы",
      "Лимфоциты"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 191,
    "question": "Какая форма острой лучевой болезни возникает при облучении человека в дозах 1-10 грэй?",
    "options": [
      "Костномозговая",
      "Кишечная",
      "Токсемическая",
      "Церебральная"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 192,
    "question": "Какая форма острой лучевой болезни возникает при облучении человека в дозах 10-20 грэй?",
    "options": [
      "Костномозговая",
      "Кишечная",
      "Токсемическая",
      "Церебральная"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 193,
    "question": "Какая форма острой лучевой болезни возникает при облучении человека в дозах 20-50 грэй?",
    "options": [
      "Костномозговая",
      "Кишечная",
      "Токсемическая",
      "Церебральная"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 194,
    "question": "Какая форма острой лучевой болезни возникает при облучении человека в дозах более 80 грэй?",
    "options": [
      "Костномозговая",
      "Кишечная",
      "Токсемическая",
      "Церебральная"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 195,
    "question": "Основным этиологическим фактором острой горной болезни является:",
    "options": [
      "Снижение барометрического давления",
      "Снижение парциального давления кислорода в воздухе",
      "Ультрафиолетовое излучение",
      "Низкая температура"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 196,
    "question": "Выберите компенсаторную реакцию, возникающую в процессе развития гипотермии:",
    "options": [
      "Расширение периферических сосудов",
      "Уменьшение гликогенолиза в печени и мышцах",
      "Увеличение потоотделения",
      "Мышечная дрожь (озноб)"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 197,
    "question": "Причиной гипертермии является:",
    "options": [
      "Повышение температуры окружающей среды",
      "Понижение температуры окружающей среды",
      "Действие пирогена",
      "Действие флогогена"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 198,
    "question": "Какие клетки, органы и ткани являются наиболее радиочувствительными из указанных?",
    "options": [
      "Головной мозг (нервные клетки)",
      "Костная ткань",
      "Ростковый слой кожи и слизистых оболочек",
      "Хрящи"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 199,
    "question": "Минимальная температура ядра тела, при которой возможно восстановление жизнедеятельности человека:",
    "options": [
      "12-14 градусов",
      "16-17 градусов",
      "20-22 градусов",
      "24-26 градусов"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 200,
    "question": "К компенсаторным реакциям организма на действие высокой температуры окружающей среды НЕ относится:",
    "options": [
      "Увеличение частоты сердечных сокращений",
      "Уменьшение частоты сердечных сокращений",
      "Расширение периферических сосудов",
      "Увеличение потоотделения"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 201,
    "question": "Для стадии декомпенсации гипотермии характерно:",
    "options": [
      "Повышение температуры тела",
      "Понижение температуры тела",
      "Увеличение активности коры больших полушарий",
      "Активизация функций органов и систем"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 202,
    "question": "Метод лечения гипоксии в барокамере называют:",
    "options": [
      "Пиротерапия",
      "Гипербарическая оксигенация",
      "Физиотерапия",
      "Фармакотерапия",
      "Гибернация"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 203,
    "question": "Тяжесть электротравмы НЕ зависит от:",
    "options": [
      "Физических параметров тока",
      "Состояния организма",
      "Дозы облучения",
      "Длительности действия тока"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 204,
    "question": "Горная болезнь проявляется:",
    "options": [
      "Синдромом гипоксии",
      "Синдромом гипероксии",
      "Синдромом декомпрессии",
      "Геморрагическим синдромом"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 205,
    "question": "Радиочувствительными клетками являются:",
    "options": [
      "Мышечные",
      "Костные",
      "Нервные",
      "Эмбриональные"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 206,
    "question": "Острая горная болезнь развивается при подъеме на:",
    "options": [
      "500 м над уровнем моря",
      "1000 м над уровнем моря",
      "2000 м над уровнем моря",
      "3500-4000 м над уровнем моря"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 207,
    "question": "Как изменяется потребление кислорода тканями при действии разобщителей биологического окисления?",
    "options": [
      "Увеличивается",
      "Уменьшается",
      "Без изменений"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 208,
    "question": "Выберите неправильное утверждение",
    "options": [
      "Различные ткани тела оказывают току разное сопротивление",
      "Сопротивление кожи одинаково на разных участках тела",
      "Состояние кожи сильно сказывает на величине сопротивления тела"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 209,
    "question": "Закрытое механическое повреждение мягких тканей и/или внутренних органов, не сопровождающееся видимыми нарушениями целостности поверхностных тканей, называется",
    "options": [
      "Ушиб",
      "Сдавление",
      "Растяжение",
      "Размозжение",
      "Перелом"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 210,
    "question": "Повреждение тканей и органов, вызванное механическим их сжатием в результате действия различных тяжестей, называется",
    "options": [
      "Ушиб",
      "Сдавление",
      "Растяжение",
      "Размозжение",
      "Перелом"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 211,
    "question": "Сатурация газов развивается при переходе:",
    "options": [
      "От нормального давления к повышенному",
      "От повышенного давления к нормальному",
      "От нормального давления к пониженному"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 212,
    "question": "Нарушение обмена веществ в клетке, ткани, органе – это",
    "options": [
      "Дистрофия",
      "Атрофия",
      "Метаплазия",
      "Гиперплазия"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 213,
    "question": "Обызвествление ткани, возникающее в ходе нарушений обмена кальция, называют",
    "options": [
      "Гиалиноз",
      "Ацидоз",
      "Атрофия",
      "Петрификация"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 214,
    "question": "Какой вид инфаркта характерен для миокарда?",
    "options": [
      "Белый",
      "Белый с геморрагическим венчиком",
      "Красный"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 215,
    "question": "Какой некроз характерен для туберкулеза?",
    "options": [
      "Казеозный",
      "Нейрогенный",
      "Ишемический"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 216,
    "question": "В каком из перечисленных органов может развиться гангрена?",
    "options": [
      "Селезенка",
      "Печень",
      "Головной мозг",
      "Кишечник"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 217,
    "question": "В каком из перечисленных органов развивается колликвационный некроз?",
    "options": [
      "Селезенка",
      "Легкие",
      "Почка",
      "Головной мозг"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 218,
    "question": "Выберите морфогенетический механизм развития дистрофий",
    "options": [
      "Повреждение",
      "Некроз",
      "Фанероз",
      "Воспаление"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 219,
    "question": "Исходом гиалиново-капельной дистрофии чаще всего является",
    "options": [
      "Возврат к нормальному состоянию",
      "Гибель клетки",
      "Переход в другие формы дистрофий"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 220,
    "question": "Наличие вакуолей в клетке характерно",
    "options": [
      "Для гиалиново-капельной дистрофии",
      "Роговой дистрофии",
      "Гидропической дистрофии"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 221,
    "question": "Укажите процесс, относящийся к местному меланозу",
    "options": [
      "Лейкоплакия",
      "Невус",
      "Витилиго"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 222,
    "question": "Как называется процесс, для которого характерно увеличение массы миокарда, утолщение стенок камер сердца, расширение полостей сердца, увеличение объема сосочковых и трабекулярных мышц?",
    "options": [
      "Гиперплазия",
      "Гипертрофия",
      "Опухоль",
      "Метаплазия",
      "Порок развития"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 223,
    "question": "К какому виду гипертрофий относится гипертрофия мышц у спортсменов?",
    "options": [
      "Рабочая компенсаторная физиологическая",
      "Рабочая компенсаторная патологическая",
      "Викарная",
      "Дисгормональная",
      "Гормональная"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 224,
    "question": "К какому виду гипертрофий относится гипертрофия матки при беременности?",
    "options": [
      "Рабочая компенсаторная физиологическая",
      "Рабочая компенсаторная патологическая",
      "Викарная",
      "Дисгормональная",
      "Гормональная"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 225,
    "question": "К какому виду гипертрофий относится гипертрофия второй почки после удаления первой?",
    "options": [
      "Рабочая компенсаторная физиологическая",
      "Рабочая компенсаторная патологическая",
      "Викарная",
      "Дисгормональная",
      "Гормональная"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 226,
    "question": "К какому виду гипертрофий относится гипертрофия органов при акромегалии?",
    "options": [
      "Рабочая компенсаторная физиологическая",
      "Рабочая компенсаторная патологическая",
      "Викарная",
      "Дисгормональная",
      "Гормональная"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 227,
    "question": "К какому типу гипертрофии относится гипертрофия левого желудочка при артериальной гипертензии?",
    "options": [
      "Рабочая компенсаторная физиологическая",
      "Рабочая компенсаторная патологическая",
      "Викарная",
      "Дисгормональная",
      "Гормональная"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 228,
    "question": "Выберите микроскопические изменения кардиомиоцитов, характерные для 2-й стадии гипертрофии миокарда",
    "options": [
      "Увеличение числа протофибрилл",
      "Увеличение количества митохондрий",
      "Увеличение числа и размера митохондрий",
      "Появление жировых включений в цитоплазме",
      "Уменьшение ядра",
      "Распад крипт митохондрий"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 229,
    "question": "Выберите микроскопические изменения кардиомиоцитов, характерные для 3-й стадии гипертрофии миокарда",
    "options": [
      "Увеличение числа протофибрилл",
      "Увеличение количества митохондрий",
      "Увеличение размера митохондрий",
      "Появление жировых включений в цитоплазме",
      "Уменьшение ядра",
      "Распад крипт митохондрий"
    ],
    "correct": [
      3,
      5
    ],
    "multiple": true
  },
  {
    "id": 230,
    "question": "Артериальная гипертензия (повышение АД) вызывает гипертрофию и гиперплазию кардиомиоцитов",
    "options": [
      "Да",
      "Нет"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 231,
    "question": "Утолщение эндометрия при экзогенном введении эстрогенов – пример гиперплазии?",
    "options": [
      "Да",
      "Нет"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 232,
    "question": "Гипертрофия и гиперплазия – взаимоисключающие процессы, т.е. орган, в котором возникла гиперплазия, никогда не гипертрофируется",
    "options": [
      "Да",
      "Нет"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 233,
    "question": "Постоянство внутренней среды организма называется",
    "options": [
      "Адаптация",
      "Компенсация",
      "Гомеостаз",
      "Гемостаз"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 234,
    "question": "Регенерация – это",
    "options": [
      "Восстановление структур взамен погибших",
      "Замещение соединительной тканью очага некроза, тромба",
      "Увеличение объема клеток, ткани, органа",
      "Увеличение числа структурных элементов тканей, клеток"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 235,
    "question": "Метаплазия – это",
    "options": [
      "Восстановление структур взамен погибших",
      "Замещение соединительной тканью очага некроза, тромба",
      "Замещение ткани другой тканью, не характерной для данного органа",
      "Увеличение объема клеток, ткани, органа",
      "Увеличение числа структурных элементов тканей, клеток"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 236,
    "question": "Гипертрофия – это",
    "options": [
      "Восстановление структур взамен погибших",
      "Замещение соединительной тканью очага воспаления",
      "Увеличение объема клеток, ткани, органа",
      "Увеличение числа структурных элементов тканей, клеток",
      "Уменьшение числа структурных элементов тканей, клеток"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 237,
    "question": "Гиперплазия – это",
    "options": [
      "Восстановление структур взамен погибших",
      "Замещение тканевого дефекта рубцом",
      "Увеличение объема клеток, ткани, органа",
      "Увеличение числа структурных элементов тканей, клеток"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 238,
    "question": "Формирование рубца является примером",
    "options": [
      "Полной репаративной регенерации",
      "Физиологической регенерации",
      "Субституции (неполной репаративной регенерации)",
      "Метаплазии"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 239,
    "question": "Заживление мелких царапин является примером",
    "options": [
      "Полной репаративной регенерации",
      "Неполной репаративной регенерации",
      "Физиологической регенерации"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 240,
    "question": "Регенерационная гипертрофия миокарда осуществляется путем",
    "options": [
      "Гиперплазии клеток",
      "Гиперплазии внутриклеточных структур (гипертрофии)"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 241,
    "question": "Регенерационная гипертрофия почки осуществляется путем",
    "options": [
      "Гиперплазии клеток",
      "Гиперплазии внутриклеточных структур (гипертрофии)",
      "Организации",
      "Метаплазии"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 242,
    "question": "Регенерационная гипертрофия печени осуществляется путем",
    "options": [
      "Гиперплазии внутриклеточных структур (гипертрофии)",
      "Гиперплазии клеток",
      "Гипоплазии клеток",
      "Метаплазии"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 243,
    "question": "Регенерационная гипертрофия костного мозга осуществляется путем",
    "options": [
      "Гиперплазии клеток",
      "Гиперплазии внутриклеточных структур (гипертрофии)",
      "Гипоплазии"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 244,
    "question": "Регенерационная гипертрофия ЦНС осуществляется путем",
    "options": [
      "Гиперплазии клеток",
      "Гиперплазии внутриклеточных структур (гипертрофии)",
      "Метаплазии"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 245,
    "question": "В каком из перечисленных органов можно наблюдать викарную гипертрофию?",
    "options": [
      "Головной мозг",
      "Сердце",
      "Печень",
      "Кишечник",
      "Яичник"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 246,
    "question": "При гиперплазии происходит",
    "options": [
      "Увеличение объема составных элементов клетки (увеличение размеров клетки за счет увеличения количества митохондрий, протофибрилл и др.)",
      "Увеличение количества клеток"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 247,
    "question": "Регенерация соединительной тканью – это",
    "options": [
      "Организация",
      "Созревание",
      "Петрификация",
      "Кальцификация"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 248,
    "question": "Какие клетки принимают участие в формировании рубца?",
    "options": [
      "Фибробласты",
      "Гистиоциты",
      "Тучные",
      "Лейкоциты"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 249,
    "question": "Истинная гипертрофия всегда характеризуется",
    "options": [
      "Компенсаторным характером",
      "Увеличением объема органа",
      "Увеличением массы паренхимы",
      "Гипофункцией",
      "Уменьшением массы паренхимы",
      "Уменьшением объема органа"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 250,
    "question": "В каких тканях возможна полная регенерация после локальной травы и гибели клеток?",
    "options": [
      "Бронхиальный эпителий",
      "Слизистая оболочка желудка",
      "Нейроны",
      "Почечный эпителий",
      "Гепатоциты"
    ],
    "correct": [
      0,
      1,
      3,
      4
    ],
    "multiple": true
  },
  {
    "id": 251,
    "question": "В каких тканях невозможна полная регенерация после локальной травмы и гибели клеток?",
    "options": [
      "Эпителий ротовой полости",
      "Миокард",
      "Слизистая оболочка кишки",
      "Почечный эпителий"
    ],
    "correct": [
      1
    ],
    "multiple": false
  }
];
