window.PATHOLOGY_RK_CONFIG = {
  "number": 2,
  "storageKey": "pathologyTrainerProgressRK2V1",
  "sessionKey": "pathologyTrainerActiveSessionRK2V1",
  "dataPath": "data/rk2-questions.js"
};
window.PATHOLOGY_QUESTIONS = [
  {
    "id": 1,
    "question": "Как изменяется рН в очаге воспаления?",
    "options": [
      "Уменьшается",
      "Увеличивается",
      "Не изменяется"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 2,
    "question": "Как изменяется осмотическое давление в очаге воспаления?",
    "options": [
      "Уменьшается",
      "Увеличивается",
      "Не изменяется"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 3,
    "question": "Как изменяется в очаге воспаления тонус артериол под действием кининов?",
    "options": [
      "Увеличивается",
      "Уменьшается",
      "Не изменяется"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 4,
    "question": "Как изменяется в очаге воспаления тонус артериол под действием простагландина Е2?",
    "options": [
      "Увеличивается",
      "Уменьшается",
      "Не изменяется"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 5,
    "question": "Как изменяется в очаге воспаления проницаемость сосудистых стенок под действием биогенных аминов?",
    "options": [
      "Увеличивается",
      "Уменьшается",
      "Не изменяется"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 6,
    "question": "Как изменяется в очаге воспаления проницаемость сосудистых стенок под действием каллидина?",
    "options": [
      "Увеличивается",
      "Уменьшается",
      "Не изменяется"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 7,
    "question": "Какова биохимическая природа простагландинов?",
    "options": [
      "Производные аминокислот",
      "Пептиды",
      "Производные арахидоновой кислоты по циклооксигеназному пути",
      "Производные арахидоновой кислоты по липооксигеназному пути"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 8,
    "question": "Какова биохимическая природа лейкотриенов?",
    "options": [
      "Производные аминокислот",
      "Пептиды",
      "Производные арахидоновой кислоты по циклооксигеназному пути",
      "Производные арахидоновой кислоты по липооксигеназному пути"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 9,
    "question": "Какова биохимическая природа компонентов каллекреин-кининовой системы?",
    "options": [
      "Производные аминокислот",
      "Пептиды",
      "Производные арахидоновой кислоты по циклооксигеназному пути",
      "Производные арахидоновой кислоты по липооксигеназному пути"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 10,
    "question": "В какой части сосудистого русла начинает происходить эмиграция лейкоцитов?",
    "options": [
      "Артериола",
      "Артериальная часть капилляра",
      "Венозная часть капилляра",
      "Посткапиллярная венула"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 11,
    "question": "Какие из медиаторов воспаления играют важную роль в развитии лихорадки?",
    "options": [
      "Гистамин",
      "Интерлейкин-1",
      "Брадикинин",
      "Серотонин"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 12,
    "question": "К физико-химическим изменениям в зоне альтерации НЕ относится:",
    "options": [
      "Повышение анаэробного гликолиза",
      "Гиперонкия",
      "Гиперосмия",
      "Гипер-Н+-иония"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 13,
    "question": "К биохимическим изменениям в зоне альтерации НЕ относится:",
    "options": [
      "Повышение анаэробного гликолиза",
      "Повышение процессов гидролиза",
      "Гиперосмия",
      "Активация перекисного окисления"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 14,
    "question": "Медиатором воспаления клеточного происхождения является:",
    "options": [
      "Гистамин",
      "Кинины",
      "Комплемент",
      "Коагулянты"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 15,
    "question": "Медиатором воспаления плазменного происхождения является:",
    "options": [
      "Гистамин",
      "Каллидин",
      "Серотонин",
      "Тромбоксан"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 16,
    "question": "К кислородзависимым бактерицидным механизмам лейкоцитов относится:",
    "options": [
      "Лактоферрин",
      "Неферментные катионные белки",
      "Супероксид-анион радикал",
      "Лизоцим"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 17,
    "question": "Эмпиема – это гнойное воспаление:",
    "options": [
      "Ограниченное",
      "Распространенное",
      "В полостях и полых органах"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 18,
    "question": "Патогенетическим фактором воспалительного отека является:",
    "options": [
      "Повышение внутрисосудистого гидростатического давления",
      "Понижение внутрисосудистого гидростатического давления",
      "Понижение проницаемости сосудистой стенки",
      "Снижение онкотического давления в очаге воспаления"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 19,
    "question": "Патогенетическими факторами воспалительного отека является:",
    "options": [
      "Понижение коллоидно-осмотического давления в зоне повреждения",
      "Повышение онкотического давления крови",
      "Повышение коллоидно-осмотического давления в зоне повреждения"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 20,
    "question": "Альтеративное воспаление характеризуется:",
    "options": [
      "Преобладанием дистрофических, некротических и некробиотических процессов",
      "Мигрированием эозинофилов в очаг повреждения",
      "Скоплением воды в зоне повреждения"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 21,
    "question": "При воспалении пусковым механизмом сосудистых реакций может быть:",
    "options": [
      "Увеличение осмотического давления в очаге воспаления",
      "Увеличение числа лейкоцитов",
      "Действие биологически активных веществ (медиаторов)",
      "Активация фагоцитоза"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 22,
    "question": "Важную роль в развитии пролиферации играют:",
    "options": [
      "Эндотелиоциты капилляров",
      "Нейтрофилы",
      "Базофилы",
      "Тучные клетки"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 23,
    "question": "Экссудативное воспаление НЕ может быть:",
    "options": [
      "Серозным",
      "Геморрагическим",
      "Гранулематозным",
      "Фибринозным",
      "Гнойным"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 24,
    "question": "Исходом острого воспаления может быть:",
    "options": [
      "Полное восстановление структур органа",
      "Инфаркт",
      "Апоптоз",
      "Смерть"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 25,
    "question": "Немедленная фаза повышения проницаемости сосудистой стенки в очаге воспаления обусловлена действием",
    "options": [
      "Гистамина",
      "Гепарина",
      "Катионных белков",
      "Простагландинов"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 26,
    "question": "К экзогенным флогогенам относится:",
    "options": [
      "Камнеобразование",
      "Отложение солей",
      "Инфекция"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 27,
    "question": "Укажите медиаторы воспаления, освобождающиеся в процессе дегрануляции базофилов",
    "options": [
      "Гистамин",
      "Простагландины",
      "Кинины",
      "Активные компоненты комплемента"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 28,
    "question": "Какие признаки острого воспаления связаны с именем Галена?",
    "options": [
      "Tumor",
      "Rubor",
      "Calor",
      "Dolor",
      "Functio laesa"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 29,
    "question": "Что НЕ является стадией фагоцитоза?",
    "options": [
      "Приближение (собственно хемотаксис)",
      "Дегрануляция",
      "Поглощение",
      "Переваривание"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 30,
    "question": "Боль при воспалении возникает в результате:",
    "options": [
      "Сдавления рецепторов экссудатом и клеточным инфильтратом",
      "Краевого стояния лейкоцитов",
      "Местного покраснения ткани",
      "Пролиферативных процессов"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 31,
    "question": "К первичным пирогенам относят:",
    "options": [
      "IL-1, IL-6, TNF-альфа (вторичные)",
      "Катионные белки",
      "Иммунные комплексы"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 32,
    "question": "Источником гистамина в очаге воспаления являются:",
    "options": [
      "Базофилы",
      "Эритроциты",
      "Лимфоциты",
      "Тромбоциты"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 33,
    "question": "Макрофагами НЕ являются:",
    "options": [
      "Моноциты",
      "Гистиоциты",
      "Лимфоциты",
      "Дентритные клетки"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 34,
    "question": "Какой экссудат наиболее близок по составу к транссудату?",
    "options": [
      "Геморрагический",
      "Фибринозный",
      "Гнойный",
      "Серозный",
      "Гнилостный"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 35,
    "question": "Активатором каллекриин-кининовой системы является:",
    "options": [
      "Фактор Хагемана",
      "Лизосомальные гидролазы",
      "Гистамин",
      "Активные компоненты комплемента",
      "Производные арахидоновой кислоты"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 36,
    "question": "Что фагоцитируют микрофаги в очаге воспаления?",
    "options": [
      "Стафилококки",
      "Некротические элементы тканей",
      "Мертвые клетки",
      "Форменные элементы крови"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 37,
    "question": "К вторичным пирогенам относят",
    "options": [
      "Бактериальные липополисахариды",
      "Продукты распада тканей",
      "IL-1",
      "IL-4",
      "IL-2",
      "TNF-бета"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 38,
    "question": "К физико-химическим изменениям в очаге воспаления относится",
    "options": [
      "Ацидоз",
      "Гипертермия",
      "Алкалоз",
      "Гипоонкия",
      "Гипоосмия"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 39,
    "question": "Эффектом гистамина в очаге воспаления является:",
    "options": [
      "Повышение проницаемости сосудистых стенок",
      "Усиление свертывания крови",
      "Сужение просвета сосудов",
      "Переваривание объектов фагоцитоза"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 40,
    "question": "К общим изменениям в организме при воспалении относится:",
    "options": [
      "Лихорадка",
      "Замедление СОЭ",
      "Повышение концентрации трансаминаз в крови",
      "Анемия",
      "Лейкопения"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 41,
    "question": "Укажите особенности терморегуляции в 3 стадию лихорадки:",
    "options": [
      "Теплопродукция и теплоотдача не меняются",
      "Теплопродукция и теплоотдача увеличиваются",
      "Теплопродукция и теплоотдача уменьшаются",
      "Теплопродукция преобладает над теплоотдачей",
      "Теплоотдача преобладает над теплопродукцией"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 42,
    "question": "Укажите особенности терморегуляции во 2 стадию лихорадки",
    "options": [
      "Теплопродукция и теплоотдача не меняются",
      "Теплопродукция преобладает над теплоотдачей",
      "Теплопродукция и теплоотдача уравновешиваются на новом уровне температурного гомеостаза",
      "Теплоотдача преобладает над теплопродукцией"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 43,
    "question": "Укажите особенности терморегуляции в 1 стадию лихорадки:",
    "options": [
      "Теплопродукция и теплоотдача не меняются",
      "Теплопродукция и теплоотдача увеличиваются",
      "Теплопродукция и теплоотдача уменьшаются",
      "Теплопродукция увеличивается, теплоотдача уменьшается",
      "Теплопродукция уменьшается, теплоотдача увеличивается"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 44,
    "question": "Воспалительную природу имеет",
    "options": [
      "Стенокардия",
      "Инфаркт миокарда",
      "Миокардит",
      "Кардиомиопатия"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 45,
    "question": "Воспалительную природу имеет",
    "options": [
      "Фиброма",
      "Гранулема",
      "Скатома"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 46,
    "question": "Из фосфолипидов клеточных мембран образуются",
    "options": [
      "Простагландины",
      "Гистамин",
      "Брадикинин",
      "Интерлейкины"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 47,
    "question": "К белкам острой фазы относится",
    "options": [
      "Сывороточный амилоид-А",
      "Белки теплового шока",
      "Гистоны",
      "Глобулины"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 48,
    "question": "Повышение сосудистой проницаемости путем округления эндотелиоцитов развивается прежде всего на уровне",
    "options": [
      "Артериол",
      "Венул",
      "Капилляров",
      "Лимфатических сосудов"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 49,
    "question": "Рецепторы для иммуноглобулинов Е присутствуют на",
    "options": [
      "Нейтрофилах",
      "Эозинофилах",
      "Базофилах",
      "Лимфоцитах",
      "Моноцитах"
    ],
    "correct": [
      1,
      2
    ],
    "multiple": true
  },
  {
    "id": 50,
    "question": "Ответ острой фазы характеризуется",
    "options": [
      "Активацией иммунной системы",
      "Увеличением синтеза альбуминов в печени",
      "Увеличением синтезе белков в мышечной ткани"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 51,
    "question": "Ответ острой фазы характеризуется",
    "options": [
      "Активацией фагоцитоза",
      "Угнетнием фагоцитоза",
      "Увеличением синтеза трансферрина в печени",
      "Увеличением синтеза трансаминаз в печени"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 52,
    "question": "Для ответа острой фазы характерно",
    "options": [
      "Нейтропения",
      "Нейтрофилез",
      "Положительный азотистый баланс",
      "Лейкопения"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 53,
    "question": "Для ответа острой фазы характерны",
    "options": [
      "Увеличение продукции кортизола надпочечниками",
      "Уменьшение продукции кортизола надпочечниками",
      "Гиполипидемия",
      "Гиперальбуминемия"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 54,
    "question": "Укажите, какое из утверждений является верным",
    "options": [
      "Ответ острой фазы сопровождается повышением резистентности организма к инфекции",
      "Ответ острой фазы является местной реакцией организма на повреждение",
      "Все проявления ответа острой фазы имеют исключительно благоприятное значение для организма"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 55,
    "question": "Какие изменения вызывает вторичный пироген в нейронах гипоталамических терморегулирующих центров?",
    "options": [
      "Увеличение образования нитерлейкина 1",
      "Накопление липополисахаридов",
      "Усиление образования простагландинов группы Е",
      "Ослабление образования простагландинов группы Е"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 56,
    "question": "Вторичный пироген в нейронах гипоталамических терморегулирующих центров вызывает",
    "options": [
      "Повышение возбудимости тепловых нейронов",
      "Повышение возбудимости холодовых нейронов",
      "Снижение возбудимости тепловых нейронов",
      "Снижение возбудимости холодовых нейронов"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 57,
    "question": "Какое утверждения является правильным?",
    "options": [
      "Повышение температуры тела человека всегда свидетельствует о развитии лихорадочной реакции",
      "Лихорадка характеризуется не только повышением температуры тела, но и обязательными признаками интоксикации организма",
      "Лихорадка может иметь как патогенное так и защитное значение для организма"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 58,
    "question": "Пирогенным действием обладает:",
    "options": [
      "Простаглаидипы группы Е",
      "Биогенные амины",
      "Фактор некроза опухолей альфа",
      "Интерлейкин 2",
      "Кинины"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 59,
    "question": "Быстрое повышение температуры тела при пиретической лихорадке, как правило, сопровождается:",
    "options": [
      "Покраснением кожных покровов и ознобом",
      "Бледностью кожных покровов и ознобом",
      "Покраснением кожных покровов и чувством жара",
      "Усилением выделительной функции почек",
      "Усилением потоотделения"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 60,
    "question": "Укажите механизм, участвующий в повышении температуры тела при лихорадке",
    "options": [
      "Увеличение сопряженности окисления и фосфорилирования",
      "Усиление сократительного («мышечного») термогенеза",
      "Усиление потоотделения",
      "Периферическая вазодилатация"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 61,
    "question": "Выберите правильное утверждение:",
    "options": [
      "При лихорадке организм утрачивает способность поддерживать постоянную температуру тела при изменениях внешней температуры",
      "При экзогенной гипертермии в системе терморегуляции организма происходят принципиально такие же изменения, как при лихорадке",
      "При лихорадке сохраняется терморегуляция организма"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 62,
    "question": "Укажите изменение физиологических функций организма, характерное для второй стадии лихорадки",
    "options": [
      "Брадикардия",
      "Тахикардия",
      "Угнетение фагоцитоза",
      "Усиление секреторной функции ЖКТ"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 63,
    "question": "Укажите изменение метаболизма, наблюдаемое во второй стадии лихорадки:",
    "options": [
      "Активация гликогенолиза",
      "Торможение гликогенолиза",
      "Снижение содержания кетоновых тел в крови",
      "Положительный азотистый баланс"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 64,
    "question": "Мононуклеарными фагоцитами НЕ являются",
    "options": [
      "Тканевые базофилы",
      "Купферовские клетки печени",
      "Остеокласты",
      "Клетки микроглии"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 65,
    "question": "При лихорадке на каждый градус температуры частота сердечных сокращений",
    "options": [
      "Увеличивается на 5 ударов в минуту",
      "Увеличивается на 10 ударов в минуту",
      "Увеличивается на 15 ударов в минуту",
      "Остается неизменной"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 66,
    "question": "Хемоаттрактантом является компонент комплемента",
    "options": [
      "С1а",
      "С2а",
      "С3а",
      "С4а",
      "С5-9"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 67,
    "question": "Медиатором, реализующим эффекты пирогенов в центре теплорегуляции, является",
    "options": [
      "Интерлейкин-1",
      "Интерлейкин-6",
      "Простагландин Е",
      "Фактор некроза опухолей"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 68,
    "question": "С целью этиотропной терапии при инфекционном процессе используют",
    "options": [
      "Витаминные препараты",
      "Физиотерапию",
      "Антибиотики"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 69,
    "question": "Тяжелая генерализованная форма инфекционного процесса, обусловленная размножением микроорганизмов в крови, называется?",
    "options": [
      "Сепсис",
      "Реинфекция",
      "Микстинфекция",
      "Суперинфекция"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 70,
    "question": "Кратковременный спазм артерий в очаге воспаления обусловлен действием",
    "options": [
      "Гистамина",
      "Брадикинина",
      "Адреналина",
      "Простагландинов Е2"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 71,
    "question": "Какие гормоны подавляют развитие воспаления?",
    "options": [
      "Минералокортикоиды",
      "Глюкокортикоиды",
      "Андрогены",
      "Тиреоидиные гормоны",
      "Адреналин"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 72,
    "question": "К первичным экзогенным пирогенам относят",
    "options": [
      "Простагландин Е",
      "Некротизированные ткани",
      "Липополисахарид бактериальной стенки",
      "Комплексы антиген-антитело",
      "Интерлейкин-1"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 73,
    "question": "К первичным эндогенным пирогенам относят",
    "options": [
      "Лечебные сыворотки",
      "Кровь несовместимой группы",
      "Пирогенал",
      "Интерлейкин-1",
      "Некротизированные ткани",
      "Простагландин Е"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 74,
    "question": "На центр терморегуляции действует",
    "options": [
      "Чужеродный белок лечебных сывороток",
      "Липополисахарид микроорганизмов",
      "Интерлейкин-1",
      "Продукты распада собственных тканей",
      "Адреналин",
      "Интерлейкин-2"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 75,
    "question": "Уменьшение кровоснабжения почек во II стадию лихорадки связано с",
    "options": [
      "Резким снижением АД",
      "Перераспределением крови на периферию",
      "Патологическим шунтированием",
      "Токсическим действием пирогенов на сосуды почек",
      "Спазмом почечных, артерий под действием адреналина"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 76,
    "question": "Тахикардия во II стадию лихорадки обусловлена",
    "options": [
      "Сердечной недостаточностью",
      "Перераспределением крови на периферию",
      "Гипоксией",
      "Стимуляцией синоатриального узла теплой кровью",
      "Токсическим действием тиреоидных гормонов"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 77,
    "question": "На необходимость применения жаропонижающих средств указывает",
    "options": [
      "Подъем температуры тела до 39-40 градусов",
      "Зрелый возраст",
      "Раневая инфекция",
      "Подъем температуры тела до 38 градусов"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 78,
    "question": "Кроме моноцитов и тканевых макрофагов фагоцитоз в очаге воспаления обычно осуществляется",
    "options": [
      "Ретикулоцитами",
      "Плазмоцитами",
      "Нейтрофилами",
      "Тромбоцитами",
      "B-лимфоцитами"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 79,
    "question": "Первой реакцией в очаге воспаления является транзиторная",
    "options": [
      "Дилатация артериол",
      "Констрикция артериол",
      "Констрикция венул",
      "Дилатация венул",
      "Констрикция капилляров"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 80,
    "question": "Выберите правильное утверждение",
    "options": [
      "Транссудат является результатом разрыва сосудистой стенки",
      "Экссудат содержит больше белка, чем транссудат",
      "Транссудат содержат больше белка, чем экссудат",
      "Транссудат обычно гнойный",
      "Транссудат содержит продукты тканевого распада"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 81,
    "question": "Мембранатакующий комплекс, образующийся при активации комплемента",
    "options": [
      "Нерастворим в жирах",
      "Способен лизировать клетки",
      "Является фрагментом комплемента",
      "Образуется только при активации комплемента классическим путем",
      "Образуется через активацию брадикинина"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 82,
    "question": "Процесс, в котором компоненты комплемента покрывают бактерии и усиливают фагоцитоз, называется",
    "options": [
      "Маргинация",
      "Презентация",
      "Хемотаксис",
      "Опсонизация",
      "Агрегация"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 83,
    "question": "Локализованный гнойный очаг в паренхиматозном органе называется",
    "options": [
      "Эмпиема",
      "Синус",
      "Фистула",
      "Абсцесс",
      "Флегмона"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 84,
    "question": "Лихорадка не развивается",
    "options": [
      "У пойкилотермных животных",
      "У гомойтермных животных"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 85,
    "question": "Какие изменения вызывает вторичный пироген в нейронах гипоталамических терморегулирующих центров?",
    "options": [
      "Увеличение образования интерлейкина 1",
      "Накопление липополисахаридов",
      "Усиление образования простагландинов группы Е",
      "Ослабление образования простагландинов группы Е"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 86,
    "question": "Для изменений углеводного обмена в очаге воспаления характерно",
    "options": [
      "Активация анаэробного гликолиза",
      "Увеличение синтеза гликогена",
      "Увеличение синтеза кетоновых тел",
      "Увеличение содержания нуклеотидов, нуклеозидов",
      "Активация глюконеогенеза"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 87,
    "question": "Ацидоз в очаге воспаления является следствием",
    "options": [
      "Увеличения дисперсности коллоидов",
      "Увеличения гидрофильности коллоидов",
      "Гипоксии",
      "Повышения проницаемости сосудов",
      "Эмиграции лейкоцитов"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 88,
    "question": "К медиаторам воспаления белковой природы относится",
    "options": [
      "Гистамин",
      "Комплемент",
      "Эйкозаноиды",
      "Серотонин"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 89,
    "question": "Укажите, какой патогенетический фактор имеет ведущее значение в развития воспалительного отека?",
    "options": [
      "Повышение проницаемости сосудистой стенки",
      "Повышение осмотического давления интерстиция",
      "Нарушение лимфооттока",
      "Повышение гидростатического давления в венозном конце капилляра",
      "Повышение онкотического давления интерстиция"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 90,
    "question": "Какой механизм является пусковым в повышении онкотического давления в очаге воспаления?",
    "options": [
      "Повышение концентрации недоокисленных продуктов",
      "Усиление катаболизма белков",
      "Нарушение дренирования тканей",
      "Скопление макромолекул в межклеточном пространстве",
      "Активация эндотеллиоцитов"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 91,
    "question": "Стимуляторами пролиферации являются",
    "options": [
      "Кейлоны",
      "Антикейлоны",
      "цАМФ",
      "Глюкокортикоиды"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 92,
    "question": "Искусственная лихорадка применяется при лечении",
    "options": [
      "Опухолей",
      "Атеросклероза",
      "Сифилиса",
      "Гепатита",
      "Бронхиальной астмы"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 93,
    "question": "Какие медиаторы относятся к острофазным провоспалительным цитокинам?",
    "options": [
      "ФНОaльфа, ИЛ-1, ИЛ-6",
      "Лактоферрин, церулоплазмин, aльфа-2-макроглобулин.",
      "Кинины, лейкотриены, тромбоксаны"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 94,
    "question": "Противовоспалительные эффекты в период ответа острой фазы определяются",
    "options": [
      "ФНОaльфа",
      "Активные формы кислорода",
      "Глюкокортикоидными гормонами",
      "Соматотропным гормоном",
      "АДГ (вазопрессином)"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 95,
    "question": "Гуморальный иммунитет обеспечивает защиту против:",
    "options": [
      "Гноеродных бактерий",
      "Грибков",
      "Простейших",
      "Бактерий, паразитирующих внутриклеточно"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 96,
    "question": "Клеточный иммунитет НЕ обеспечивает защиту против:",
    "options": [
      "Бактерий, паразитирующих внутриклеточно",
      "Грибов",
      "Простейших",
      "Вирусов",
      "Гноеродной флоры"
    ],
    "correct": [
      4
    ],
    "multiple": false
  },
  {
    "id": 97,
    "question": "Иммунодефицит с преимущественным нарушением гуморального иммунного ответа характеризуется",
    "options": [
      "Нарушением синтеза специфических антител",
      "Нарушением бласттрансформации Т-лимфоцитов",
      "Отсутствием Т-лимфоцитов в тимусзависимых зонах лимфоузлов"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 98,
    "question": "Проявлением недостаточности клеточного звена иммунной системы является cиндром",
    "options": [
      "Брутона",
      "Дауна",
      "Ди Джорджи",
      "Чедиака-Хигаши"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 99,
    "question": "Проявлением недостаточности гуморального звена иммунной системы является",
    "options": [
      "Селективный иммунодефицит IgA",
      "Синдром Чедиаки-Хигаси",
      "Синдром Незелофа",
      "Хронический грануломатоз"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 100,
    "question": "К синдромам с недостаточностью фагоцитарного звена иммунной системы НЕ относится:",
    "options": [
      "Синдром Брутона",
      "Хронический гранулематоз",
      "Дефицит миелопероксидазы",
      "Синдром Чедиака-Хигаси"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 101,
    "question": "Какое звено иммунной системы нарушено при синдроме Ди-Джоржи?",
    "options": [
      "Нарушение клеточного и гуморального иммунитета",
      "Нарушение гуморального иммунитета",
      "Нарушение клеточного иммунитета",
      "Нарушение фагоцитоза",
      "Нарушение системы комплемента"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 102,
    "question": "Какой механизм определяет нарушение защитных функций организма при синдроме Брутона?",
    "options": [
      "Нарушение клеточного иммунитета",
      "Нарушение гуморального иммунитета",
      "Комбинированное нарушение гуморального и клеточного иммунитета",
      "Нарушение фагоцитоза"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 103,
    "question": "Опасны как факторы передачи вируса иммунодефицита человека",
    "options": [
      "Кровь",
      "Моча",
      "Пот"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 104,
    "question": "Вирус иммунодефицита человека в наибольшей степени обладает тропностью к:",
    "options": [
      "Т-киллерам",
      "Т-хелперам",
      "Т-супрессорам",
      "Т-эффекторы"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 105,
    "question": "Какие клетки содержат высокоаффинные рецепторы к иммуноглобулинам Е?",
    "options": [
      "Макрофаги",
      "Эозинофилы",
      "Лаброциты",
      "Тромбоциты",
      "Нейтрофилы"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 106,
    "question": "Какие клетки выделяют факторы, инактивирующие медиаторы аллергии I типа?",
    "options": [
      "Тромбоциты",
      "Лимфоциты",
      "Эозинофилы",
      "Макрофаги"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 107,
    "question": "По I типу гиперчувствительности развивается?",
    "options": [
      "Крапивница",
      "Аутоиммунная анемия",
      "Аутоиммунный гломерулонефрит",
      "Реакция отторжения трансплантата",
      "Наследственный ангионевротический отек"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 108,
    "question": "В основе какого заболевания лежит II тип гиперчувствительности?",
    "options": [
      "Крапивница",
      "Аутоиммунная гемолитическая анемия",
      "Сывороточная болезнь",
      "Инфекционный альвеолит",
      "Контактный дерматит"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 109,
    "question": "Какое заболевание развивается по III типу гиперчувствительности?",
    "options": [
      "Сенная лихорадка",
      "Аутоиммунная анемия",
      "Аутоиммунный гломерулонефрит",
      "Реакция отторжения трансплантата"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 110,
    "question": "Какие заболевания развиваются по III типу гиперчувствительности?",
    "options": [
      "Сенная лихорадка",
      "Синдром Гудпасчера",
      "Аутоиммунный гломерулонефрит",
      "Реакция отторжения трансплантата",
      "Аллергический пневмонит"
    ],
    "correct": [
      1,
      2,
      4
    ],
    "multiple": true
  },
  {
    "id": 111,
    "question": "Какое заболевание развивается по IV типу гиперчувствительности?",
    "options": [
      "Крапивница",
      "Аутоиммунная анемия",
      "Аутоиммунный гломерулонефрит",
      "Контактный дерматит",
      "Атопический дерматит"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 112,
    "question": "В основе каких заболеваний или реакций лежит IV тип гиперчувствительности?",
    "options": [
      "Крапивница",
      "Гемобластоз плода",
      "Туберкулиновая реакция",
      "Контактный дерматит",
      "Атопический дерматит"
    ],
    "correct": [
      2,
      3
    ],
    "multiple": true
  },
  {
    "id": 113,
    "question": "Эффекторными клетками гиперчувствительности IV типа являются?",
    "options": [
      "Цитотоксические лимфоциты",
      "В-лимфоциты",
      "Т-хелперы",
      "Натуральные киллеры",
      "Клетки антителозависимой цитотоксичности"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 114,
    "question": "НЕ соответствует классификации гиперчувствительности по Gell, Coombs",
    "options": [
      "Анафилактические реакции",
      "Иммунокомплексные реакции",
      "Гиперчувствительность немедленного типа",
      "Клеточно-опосредованные реакции",
      "Цитотоксические реакции"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 115,
    "question": "Термин \"аллергия\" ввел",
    "options": [
      "Джелл",
      "Кумбс",
      "Пирке",
      "Кук",
      "Мечников"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 116,
    "question": "Какие из перечисленных ниже аллергенов являются наиболее частой причиной развития атопических заболеваний?",
    "options": [
      "Бактериальные токсины",
      "Вирусы",
      "Бактерии",
      "Постельные микроклещи"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 117,
    "question": "Какие из перечисленных ниже аллергенов являются наиболее частой причиной развития атопических заболеваний?",
    "options": [
      "Пыльца растений",
      "Споры грибов",
      "Стиральный порошок"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 118,
    "question": "Какие аллергены могут быть наиболее вероятной причиной развития гиперчувствительности IV типа?",
    "options": [
      "Домашняя пыль",
      "Соли металлов (хрома, кобальта, платины)",
      "Пищевые аллергены",
      "Пыльца злаков"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 119,
    "question": "По I типу иммунного повреждения развивается:",
    "options": [
      "Инсектная аллергия",
      "Миастения гравис",
      "Феномен Овери"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 120,
    "question": "К атопическим реакциям НЕ относится:",
    "options": [
      "Феномен Шульца-Дейле",
      "Феномен Овери",
      "Туберкулиновая реакция",
      "Ангионевротический отек Квинке"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 121,
    "question": "К аутоиммунным болезням не относится:",
    "options": [
      "Тиреоидит Хашимото",
      "Феномен Артюса",
      "Ревматоидный артрит",
      "Иммунный агранулоцитоз",
      "Миастения гравис"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 122,
    "question": "Какие органы и ткани нельзя отнести к «забарьерным»?",
    "options": [
      "Ткань хрусталика глаза",
      "Ткань тестикул",
      "Ткань почки",
      "Коллоид щитовидной железы",
      "Миелин"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 123,
    "question": "Первичным иммунодефицитом НЕ является:",
    "options": [
      "Синдром «ленивых» лейкоцитов",
      "Ретикулярная дисгенезия",
      "Синдром Ди-Джорджи",
      "Синдром приобретенного иммунодефицита в детском возрасте",
      "Синдром Брутона"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 124,
    "question": "Укажите клинический вариант реакции «трансплантат против хозяина»:",
    "options": [
      "Реакция отторжения трансплантата",
      "Болезнь Аддисона-Бирмера",
      "Гомологичная болезнь"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 125,
    "question": "Выраженный бронхоспазм при атопической бронхиальной астме вызывают",
    "options": [
      "Лейкотриены",
      "Катехоламины",
      "Простагландины",
      "Цитокины",
      "Кинины"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 126,
    "question": "Наиболее чувствительной к ишемии тканью из указанных является:",
    "options": [
      "Гладкая мышечная ткань",
      "Соединительная ткань",
      "Костная ткань",
      "Нервная ткань"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 127,
    "question": "Наложение жгута на конечность при кровотечении обеспечивает развитие:",
    "options": [
      "Артериальной гиперемии",
      "Ишемии",
      "Венозной гиперемии",
      "Истинного стаза"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 128,
    "question": "При переломах костей нижних конечностей чаще развивается жировая эмболия в сосудах:",
    "options": [
      "Головного мозга",
      "Почек",
      "Легких",
      "Брыжейки"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 129,
    "question": "Стаз бывает:",
    "options": [
      "Застойным",
      "Истинным",
      "Ишемическим",
      "Аморфным",
      "Декстрановым",
      "Классическим"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 130,
    "question": "Вероятными исходами длительной ишемии являются:",
    "options": [
      "Ацидоз, дистрофия, некроз",
      "Алкалоз, гипоксия, некроз",
      "Снижение метаболизма и функций, алкалоз",
      "Повышение метаболизма и функций"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 131,
    "question": "Атеросклеротическая бляшка может явиться причиной развития:",
    "options": [
      "Вакатной артериальной гиперемии",
      "Компрессионной ишемии",
      "Венозной гиперемии",
      "Обтурационной ишемии",
      "Викарной артериальной гиперемии"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 132,
    "question": "Признаками ишемии являются:",
    "options": [
      "Побледнение, боль, понижение температуры",
      "Цианоз, понижение температуры, увеличение объема",
      "Понижение обмена, цианоз, боль",
      "Покраснение, боль, повышение температуры"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 133,
    "question": "Наиболее чувствительной к ишемии тканью является:",
    "options": [
      "Мышечная",
      "Соединительная",
      "Нервная",
      "Эпителиальная"
    ],
    "correct": [
      2
    ],
    "multiple": false
  },
  {
    "id": 134,
    "question": "Сладж может развиться в результате:",
    "options": [
      "Обширных термических и механических повреждений",
      "Введения норадреналина, серотонина, тромбина",
      "Введения глюкокортикоидов"
    ],
    "correct": [
      0,
      1
    ],
    "multiple": true
  },
  {
    "id": 135,
    "question": "Для сосудистых нарушений микроциркуляции характерно:",
    "options": [
      "Дегрануляция тучных клеток",
      "Повышения сосудистой проницаемости",
      "Агрегация форменных элементов крови",
      "Нарушения взаиморасположения эндотелиоцитов"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 136,
    "question": "Проницаемость стенок микрососудов повышают",
    "options": [
      "Кортизол",
      "Простагландины",
      "Гистамин",
      "Брадикинин"
    ],
    "correct": [
      2,
      3
    ],
    "multiple": true
  },
  {
    "id": 137,
    "question": "Стаз характеризуется",
    "options": [
      "Снижением функций органа",
      "Угнетением метаболических процессов",
      "Отсутствием дистрофических изменений",
      "Развитием паранекротических и некробиотических изменений"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 138,
    "question": "Артериальная гиперемия – это",
    "options": [
      "Повышенное кровенаполнение органа вследствие увеличения количества крови, притекающей через расширенные артериальные сосуды",
      "Повышенное кровенаполнение органа вследствие нарушения оттока крови",
      "Повышенное содержание крови в организме",
      "Повышение гематокритного показателя"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 139,
    "question": "Внешними признаками артериальной гиперемии являются",
    "options": [
      "Покраснение",
      "Цианоз",
      "Повышение температуры кожных покровов",
      "Понижение температуры кожных покровов"
    ],
    "correct": [
      0,
      2
    ],
    "multiple": true
  },
  {
    "id": 140,
    "question": "Укажите виды физиологических артериальных гиперемий:",
    "options": [
      "Рабочая",
      "Воспалительная",
      "Постишемическая",
      "Тепловая",
      "Условно-рефлекторная (краска стыда)",
      "Викарная"
    ],
    "correct": [
      0,
      3,
      4
    ],
    "multiple": true
  },
  {
    "id": 141,
    "question": "Укажите причины патологических артериальных гиперемий:",
    "options": [
      "Воспаление",
      "Действие вакуума",
      "Физическая нагрузка",
      "Устранение влияния симпатической иннервации сосудов"
    ],
    "correct": [
      0,
      3
    ],
    "multiple": true
  },
  {
    "id": 142,
    "question": "Изменения микроциркуляции при артериальной гиперемии проявляются",
    "options": [
      "Расширением артериол",
      "Сужением венул",
      "Раскрытием нефункционирующих капилляров",
      "Расширением венул"
    ],
    "correct": [
      0,
      2
    ],
    "multiple": true
  },
  {
    "id": 143,
    "question": "Повышение температуры при артериальной гиперемии обусловлено",
    "options": [
      "Усиленным притоком теплой крови",
      "Повышением интенсивности окислительных процессов",
      "Подавлением активности дыхательных ферментов",
      "Ограничением теплоотдачи"
    ],
    "correct": [
      0,
      1
    ],
    "multiple": true
  },
  {
    "id": 144,
    "question": "Патологическая артериальная гиперемия возникает",
    "options": [
      "Под действием болезнетворных факторов",
      "В органе при физической нагрузке",
      "При ушибе мягких тканей",
      "Под действием инфракрасного излучения"
    ],
    "correct": [
      0,
      2
    ],
    "multiple": true
  },
  {
    "id": 145,
    "question": "Венозная гиперемия может быть вызвана",
    "options": [
      "Увеличением притока крови по артериям",
      "Затруднением оттока крови по венам",
      "Затруднением притока крови по артериям",
      "Увеличением оттока крови по венам"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 146,
    "question": "Укажите этиологические факторы венозной гиперемии",
    "options": [
      "Тромбоз вен",
      "Физическая нагрузка",
      "Сдавление вен лигатурой, опухолью",
      "Сердечная недостаточность"
    ],
    "correct": [
      0,
      2,
      3
    ],
    "multiple": true
  },
  {
    "id": 147,
    "question": "Причинами венозной гиперемии в органах брюшной полости являются:",
    "options": [
      "Тромбоз воротной вены",
      "Тромбоз брыжеечных артерий",
      "Левосердечная недостаточность",
      "Правосердечная недостаточность",
      "Цирроз печени"
    ],
    "correct": [
      0,
      3,
      4
    ],
    "multiple": true
  },
  {
    "id": 148,
    "question": "Укажите внешние признаки венозной гиперемии",
    "options": [
      "Цианоз",
      "Покраснение",
      "Понижение температуры органа",
      "Повышение температуры органа",
      "Уменьшение органа в размерах"
    ],
    "correct": [
      0,
      2
    ],
    "multiple": true
  },
  {
    "id": 149,
    "question": "Понижение температуры на коже в участке венозной гиперемии обусловлено:",
    "options": [
      "Усилением теплоотдачи",
      "Разобщением окисления и фосфорилирования",
      "Снижением теплопродукции",
      "Замедлением кровотока (если нужен один ответ)"
    ],
    "correct": [
      2,
      3
    ],
    "multiple": true
  },
  {
    "id": 150,
    "question": "Причинами развития стаза может быть:",
    "options": [
      "Затруднение оттока крови по венам",
      "Усиленный приток крови",
      "Уменьшение притока крови",
      "Усиление оттока крови от органа",
      "Повышение вязкости крови"
    ],
    "correct": [
      0,
      2,
      4
    ],
    "multiple": true
  },
  {
    "id": 151,
    "question": "Ишемия – это уменьшение кровенаполнения органа вследствие",
    "options": [
      "Ослабления притока крови по артериям",
      "Анемии",
      "Уменьшение общего содержания эритроцитов в крови",
      "Уменьшения гематокритного показателя"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 152,
    "question": "Укажите внешние признаки ишемии:",
    "options": [
      "Бледность кожных покровов",
      "Цианоз",
      "Покраснение",
      "Понижение температуры",
      "Повышение температуры"
    ],
    "correct": [
      0,
      3
    ],
    "multiple": true
  },
  {
    "id": 153,
    "question": "Особенности микроциркуляции в участке ишемии",
    "options": [
      "Замедление тока крови",
      "Усиление кровотока",
      "Уменьшение диаметра капилляров",
      "Увеличение диаметра капилляров"
    ],
    "correct": [
      0,
      2
    ],
    "multiple": true
  },
  {
    "id": 154,
    "question": "К микроциркуляторному руслу относятся сосуды диаметром до",
    "options": [
      "50 мкм",
      "100 мкм",
      "200 мкм",
      "300 мкм"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 155,
    "question": "Для артериальной гиперемии характерно",
    "options": [
      "Увеличение площади поперечного сечения сосудистого русла",
      "Уменьшение площади поперечного сечения сосудистого русла",
      "Увеличение линейной скорости кровотока",
      "Уменьшение линейной скорости кровотока",
      "Увеличение объемной скорости кровотока",
      "Уменьшение объемной скорости кровотока"
    ],
    "correct": [
      0,
      2,
      4
    ],
    "multiple": true
  },
  {
    "id": 156,
    "question": "Для ишемии характерно",
    "options": [
      "Уменьшение линейной скорости кровотока",
      "Увеличение линейной скорости кровотока",
      "Уменьшение объемной скорости кровотока",
      "Увеличение объемной скорости кровотока",
      "Уменьшение площади поперечного сечения сосудистого русла",
      "Увеличение площади поперечного сечения сосудистого русла"
    ],
    "correct": [
      0,
      2,
      4
    ],
    "multiple": true
  },
  {
    "id": 157,
    "question": "Для стаза характерно",
    "options": [
      "Уменьшение площади поперечного сечения сосудистого русла",
      "Увеличение площади поперечного сечения сосудистого русла",
      "Увеличение линейной скорости кровотока",
      "Уменьшение линейной скорости кровотока",
      "Увеличение объемной скорости кровотока",
      "Уменьшение объемной скорости кровотока"
    ],
    "correct": [
      3,
      5
    ],
    "multiple": true
  },
  {
    "id": 158,
    "question": "Для венозного застоя характерно",
    "options": [
      "Увеличение линейной скорости кровотока",
      "Уменьшение линейной скорости кровотока",
      "Увеличение объемной скорости кровотока",
      "Уменьшение объемной скорости кровотока",
      "Уменьшение площади поперечного сечения сосудистого русла",
      "Увеличение площади поперечного сечения сосудистого русла"
    ],
    "correct": [
      1,
      3,
      5
    ],
    "multiple": true
  },
  {
    "id": 159,
    "question": "Понятие \"вазодилатация\" означает",
    "options": [
      "Расширение артерий",
      "Расширение капилляров",
      "Расширение вен"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 160,
    "question": "Причиной спазма артерии является",
    "options": [
      "Увеличение степени сокращения гладкомышечных клеток сосудов",
      "Уменьшение степени сокращения гладкомышечных клеток сосудов",
      "Нарушение расслабления гладкомышечных клеток сосудов"
    ],
    "correct": [
      0,
      2
    ],
    "multiple": true
  },
  {
    "id": 161,
    "question": "Компенсация нарушений притока крови осуществляется путем",
    "options": [
      "Открытия анастомозов и коллатералей",
      "Закрытия анастомозов",
      "Активной дилатации артерий органов нейрогенным и гуморальным путем",
      "Сужения артерий",
      "Уменьшения интенсивности обмена веществ в органе",
      "Увеличения интенсивности обмена веществ в органе"
    ],
    "correct": [
      0,
      2
    ],
    "multiple": true
  },
  {
    "id": 162,
    "question": "Образование тромба в левой половине сердца может вызвать эмболию",
    "options": [
      "Средней мозговой артерии",
      "Синусов мозговой оболочки",
      "Портальной системы",
      "Артерии селезенки",
      "Брыжеечной артерии"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 163,
    "question": "Какая гиперемия может развиться после быстрого удаления асцитической жидкости?",
    "options": [
      "Коллатеральная",
      "Воспалительная",
      "Вакатная",
      "Постанемическая",
      "Нейротоническая"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 164,
    "question": "При обтурации тромбом бедренной артерии в стопе возникает:",
    "options": [
      "Ишемия",
      "Венозная гиперемия",
      "Артериальная гиперемия",
      "Некроз",
      "Гангрена",
      "Лимфорея"
    ],
    "correct": [
      0,
      3,
      4
    ],
    "multiple": true
  },
  {
    "id": 165,
    "question": "Закрытие просвета артерии тромбом может привести к развитию:",
    "options": [
      "Атеросклероза",
      "Коллатеральной гиперемии",
      "Вакатной гиперемии",
      "Ишемии"
    ],
    "correct": [
      3
    ],
    "multiple": false
  },
  {
    "id": 166,
    "question": "По отношению к просвету сосуда или полостям сердца тромб может быть:",
    "options": [
      "Периваскулярным",
      "Пристеночным",
      "Обтурируюшим",
      "Трансмуральным"
    ],
    "correct": [
      1,
      2
    ],
    "multiple": true
  },
  {
    "id": 167,
    "question": "Воздушная эмболия может возникнуть при:",
    "options": [
      "Ранении сонной артерии",
      "Ранении вен шеи",
      "Наложении пневмоторакса",
      "Ранении яремной вены",
      "Зиянии вен внутренней поверхности матки после родов",
      "Ранении бедренной артерии"
    ],
    "correct": [
      1,
      3,
      4
    ],
    "multiple": true
  },
  {
    "id": 168,
    "question": "К благоприятным исходам тромбоза относятся:",
    "options": [
      "Асептический аутолиз",
      "Септический аутолиз",
      "Тромбэмболия",
      "Тромбобактериальная эмболия",
      "Организация"
    ],
    "correct": [
      0,
      4
    ],
    "multiple": true
  },
  {
    "id": 169,
    "question": "Тромб может быть:",
    "options": [
      "Парадоксальным",
      "Обтурирующим",
      "Пристеночным",
      "Жировым",
      "Тканевым"
    ],
    "correct": [
      1,
      2
    ],
    "multiple": true
  },
  {
    "id": 170,
    "question": "Парадоксальная эмболия может развиться при наличии:",
    "options": [
      "Дефекта межпредсердной перегородки",
      "Дефекта межжелудочковой перегородки",
      "Артериовенозных анастомозов",
      "Хорошего коллатерального кровообращения",
      "Дефекта стенки аорты"
    ],
    "correct": [
      0,
      1,
      2
    ],
    "multiple": true
  },
  {
    "id": 171,
    "question": "Из вен голени тромбоэмбол с током крови попадает в:",
    "options": [
      "Нижнюю полую вену",
      "Яремную вену",
      "Воротную вену",
      "Правое предсердие",
      "Легочную артерию"
    ],
    "correct": [
      0,
      3,
      4
    ],
    "multiple": true,
    "sourceNote": "В исходном документе этот вопрос повторяется с теми же вариантами, но с другим набором выделенных ответов. Сверьте ответ с преподавателем или учебником."
  },
  {
    "id": 172,
    "question": "Инфаркт – это",
    "options": [
      "Ишемический некроз",
      "Трофоневротический некроз",
      "Токсический некроз",
      "Сосудистый некроз",
      "Ангиогенный некроз"
    ],
    "correct": [
      0
    ],
    "multiple": false
  },
  {
    "id": 173,
    "question": "Источником тромбоэмболии большого круга кровообращения могут явиться:",
    "options": [
      "Пристеночные тромбы левого желудочка",
      "Пристеночные тромбы правого желудочка",
      "Тромбы ушка левого предсердия",
      "Тромбы ушка правого предсердия",
      "Дилатационные тромбы аорты"
    ],
    "correct": [
      0,
      2,
      4
    ],
    "multiple": true
  },
  {
    "id": 174,
    "question": "Жировая эмболия легких обычно развивается при:",
    "options": [
      "Жировой дистрофии печени",
      "Переломе трубчатых костей",
      "Травме подкожной клетчатки",
      "Изъязвлении атеросклеротических бляшек",
      "Кахексии"
    ],
    "correct": [
      1
    ],
    "multiple": false
  },
  {
    "id": 175,
    "question": "Из вен голени тромбоэмбол с током крови попадает в:",
    "options": [
      "Нижнюю полую вену",
      "Яремную вену",
      "Воротную вену",
      "Правое предсердие",
      "Легочную артерию"
    ],
    "correct": [
      4
    ],
    "multiple": false,
    "sourceNote": "В исходном документе этот вопрос повторяется с теми же вариантами, но с другим набором выделенных ответов. Сверьте ответ с преподавателем или учебником."
  }
];
